{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "pad_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "cls_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "unk_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "mask_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "sos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "eos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      },
      {
        "type": "NFD"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "pad_token": 0,
      "cls_token": 1,
      "unk_token": 2,
      "mask_token": 3,
      "sos_token": 4,
      "eos_token": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "[": 34,
      "\\": 35,
      "]": 36,
      "^": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "{": 66,
      "|": 67,
      "}": 68,
      "~": 69,
      "¡": 70,
      "¢": 71,
      "£": 72,
      "¤": 73,
      "¥": 74,
      "¦": 75,
      "§": 76,
      "©": 77,
      "«": 78,
      "¬": 79,
      "®": 80,
      "°": 81,
      "±": 82,
      "¶": 83,
      "·": 84,
      "»": 85,
      "¼": 86,
      "¿": 87,
      "Â": 88,
      "Ã": 89,
      "Ì": 90,
      "Î": 91,
      "â": 92,
      "Ĉ": 93,
      "ĉ": 94,
      "Đ": 95,
      "Ġ": 96,
      "ģ": 97,
      "Ĥ": 98,
      "ĥ": 99,
      "Ħ": 100,
      "Ī": 101,
      "Ĭ": 102,
      "Ĺ": 103,
      "Ń": 104,
      "Ġt": 105,
      "Ġa": 106,
      "Ġth": 107,
      "in": 108,
      "Ġthe": 109,
      "Ġs": 110,
      "er": 111,
      "Ġw": 112,
      "Ġi": 113,
      "Ġo": 114,
      "re": 115,
      "Ġm": 116,
      "Ġb": 117,
      "Ġh": 118,
      "Ġf": 119,
      "nd": 120,
      "Ġc": 121,
      "at": 122,
      "en": 123,
      "es": 124,
      "ing": 125,
      "or": 126,
      "ou": 127,
      "is": 128,
      "on": 129,
      "Ġd": 130,
      "Ġp": 131,
      "Ġand": 132,
      "ll": 133,
      "Ġto": 134,
      "Ġof": 135,
      "an": 136,
      "ed": 137,
      "ar": 138,
      "Ġl": 139,
      "it": 140,
      "as": 141,
      "Ġin": 142,
      "Ġg": 143,
      "Ġis": 144,
      "om": 145,
      "Ġe": 146,
      "Ġn": 147,
      "Ġit": 148,
      "ic": 149,
      "le": 150,
      "ot": 151,
      "al": 152,
      "ut": 153,
      "Ġbe": 154,
      "ct": 155,
      "Ġwh": 156,
      "il": 157,
      "Ġmo": 158,
      "st": 159,
      "ie": 160,
      "ve": 161,
      "ly": 162,
      "Ġre": 163,
      "Ġon": 164,
      "Ġthat": 165,
      "Ġthis": 166,
      "ver": 167,
      "th": 168,
      "ow": 169,
      "ent": 170,
      "Ġst": 171,
      "ad": 172,
      "ch": 173,
      "ion": 174,
      "Ġy": 175,
      "ay": 176,
      "se": 177,
      "gh": 178,
      "Ġmov": 179,
      "Ġwas": 180,
      "Ġr": 181,
      "Ġu": 182,
      "Ġse": 183,
      "ith": 184,
      "im": 185,
      "Ġas": 186,
      "Ġfor": 187,
      "Ġan": 188,
      "id": 189,
      "ilm": 190,
      "ke": 191,
      "all": 192,
      "Ġfilm": 193,
      "Ġsh": 194,
      "oo": 195,
      "Ġwith": 196,
      "ce": 197,
      "am": 198,
      "Ġyou": 199,
      "ld": 200,
      "Ġj": 201,
      "Ġmovie": 202,
      "ir": 203,
      "et": 204,
      "Ġha": 205,
      "Ġch": 206,
      "Ġbut": 207,
      "Ġhe": 208,
      "ter": 209,
      "Ġli": 210,
      "ur": 211,
      "Ġnot": 212,
      "ill": 213,
      "ome": 214,
      "ers": 215,
      "ally": 216,
      "Ġk": 217,
      "Ġ\"": 218,
      "ro": 219,
      "nt": 220,
      "ck": 221,
      "Ġare": 222,
      "..": 223,
      "ri": 224,
      "Ġat": 225,
      "Ġhis": 226,
      "ra": 227,
      "Ġsu": 228,
      "ere": 229,
      "pe": 230,
      "ould": 231,
      "Ġfr": 232,
      "ul": 233,
      "Ġhave": 234,
      "Ġde": 235,
      "Ġsc": 236,
      "ght": 237,
      "ust": 238,
      "Ġso": 239,
      "est": 240,
      "Ġal": 241,
      "Ġdo": 242,
      "Ġv": 243,
      "Ġone": 244,
      "em": 245,
      "ant": 246,
      "Ġact": 247,
      "Ġwe": 248,
      "Ġwho": 249,
      "Ġex": 250,
      "Ġsome": 251,
      "Ġall": 252,
      "Ġma": 253,
      "un": 254,
      "Ġab": 255,
      "Ġpl": 256,
      "very": 257,
      "ge": 258,
      "ess": 259,
      "Ġcom": 260,
      "Ġits": 261,
      "ab": 262,
      "out": 263,
      "ood": 264,
      "act": 265,
      "Ġthey": 266,
      "ies": 267,
      "Ġby": 268,
      "Ġne": 269,
      "pp": 270,
      "ol": 271,
      "us": 272,
      "ain": 273,
      "art": 274,
      "Ġwor": 275,
      "Ġher": 276,
      "Ġlike": 277,
      "op": 278,
      "ous": 279,
      "Ġor": 280,
      "Ġfrom": 281,
      "el": 282,
      "one": 283,
      "Ġout": 284,
      "ist": 285,
      "qu": 286,
      "res": 287,
      "Ġcon": 288,
      "ast": 289,
      "and": 290,
      "Ġme": 291,
      "Ġdi": 292,
      "ation": 293,
      "Ġjust": 294,
      "au": 295,
      "ough": 296,
      "um": 297,
      "ven": 298,
      "ight": 299,
      "Ġlo": 300,
      "ate": 301,
      "Ġchar": 302,
      "ff": 303,
      "Ġle": 304,
      "Ġabout": 305,
      "atch": 306,
      "ich": 307,
      "Ġhas": 308,
      "Ġpro": 309,
      "Ġtim": 310,
      "ind": 311,
      "ard": 312,
      "ory": 313,
      "her": 314,
      "os": 315,
      "ive": 316,
      "Ġgo": 317,
      "Ġman": 318,
      "ack": 319,
      "Ġif": 320,
      "pt": 321,
      "Ġno": 322,
      "Ġun": 323,
      "ort": 324,
      "Ġwhat": 325,
      "Ġgood": 326,
      "Ġany": 327,
      "Ġthere": 328,
      "Ġmy": 329,
      "ook": 330,
      "ud": 331,
      "Ġtr": 332,
      "reat": 333,
      "Ġcharact": 334,
      "Ġwatch": 335,
      "ak": 336,
      "the": 337,
      "Ġim": 338,
      "ther": 339,
      "Ġup": 340,
      "Ġget": 341,
      "Ġmore": 342,
      "Ġsee": 343,
      "ong": 344,
      "Ġvery": 345,
      "Ġfe": 346,
      "red": 347,
      "Ġint": 348,
      "Ġwhen": 349,
      "Ġen": 350,
      "ig": 351,
      "Ġwould": 352,
      "Ġcan": 353,
      "ound": 354,
      "ity": 355,
      "Ġ1": 356,
      "Ġshe": 357,
      "fe": 358,
      "ame": 359,
      "Ġstory": 360,
      "ite": 361,
      "Ġbec": 362,
      "Ġcl": 363,
      "Ġeven": 364,
      "ont": 365,
      "Ġam": 366,
      "Ġtime": 367,
      "Ġhow": 368,
      "able": 369,
      "Ġreally": 370,
      "Ġper": 371,
      "Ġro": 372,
      "ag": 373,
      "Ġshow": 374,
      "Ġonly": 375,
      "Ġ-": 376,
      "Ġwere": 377,
      "Ġwhich": 378,
      "Ġhad": 379,
      "Ġtheir": 380,
      "Ġscen": 381,
      "ious": 382,
      "so": 383,
      "Ġar": 384,
      "ble": 385,
      "Ġbr": 386,
      "itt": 387,
      "ore": 388,
      "Ġkn": 389,
      "ink": 390,
      "oy": 391,
      "Ġdid": 392,
      "Ġte": 393,
      "Ġpe": 394,
      "Ġwill": 395,
      "Ġhim": 396,
      "ap": 397,
      "man": 398,
      "Ġthan": 399,
      "ure": 400,
      "...": 401,
      "thing": 402,
      "ays": 403,
      "are": 404,
      "ick": 405,
      "ful": 406,
      "Ġwell": 407,
      "ars": 408,
      "Ġmu": 409,
      "Ġthem": 410,
      "Ġgreat": 411,
      "ine": 412,
      "Ġend": 413,
      "our": 414,
      "Ġdoes": 415,
      "ment": 416,
      "Ġqu": 417,
      "pl": 418,
      "ish": 419,
      "ci": 420,
      "Ġpo": 421,
      "nder": 422,
      "Ġbad": 423,
      "ade": 424,
      "od": 425,
      "Ġbet": 426,
      "ves": 427,
      "Ġlook": 428,
      "rect": 429,
      "Ġmuch": 430,
      "ause": 431,
      "Ġother": 432,
      "ence": 433,
      "Ġsp": 434,
      "Ġover": 435,
      "Ġad": 436,
      "Ġmost": 437,
      "Ġbl": 438,
      "Ġcould": 439,
      "Ġpre": 440,
      "Ġfa": 441,
      "Ġevery": 442,
      "ect": 443,
      "Ġtw": 444,
      "og": 445,
      "Ġpeop": 446,
      "ice": 447,
      "int": 448,
      "Ġus": 449,
      "Ġbeen": 450,
      "irst": 451,
      "ert": 452,
      "Ġdis": 453,
      "ue": 454,
      "for": 455,
      "ple": 456,
      "Ġpeople": 457,
      "Ġthr": 458,
      "Ġsa": 459,
      "Ġknow": 460,
      "ide": 461,
      "Ġthink": 462,
      "Ġinto": 463,
      "Ġjo": 464,
      "Ġbecause": 465,
      "ors": 466,
      "Ġalso": 467,
      "Ġtoo": 468,
      "ass": 469,
      "Ġaf": 470,
      "lf": 471,
      "Ġag": 472,
      "Ġdirect": 473,
      "ry": 474,
      "Ġfirst": 475,
      "Ġpart": 476,
      "Ġoff": 477,
      "Ġreal": 478,
      "age": 479,
      "Ġdont": 480,
      "Ġthing": 481,
      "Ġco": 482,
      "per": 483,
      "Ġgu": 484,
      "Ġmake": 485,
      "Ġway": 486,
      "Ġmovies": 487,
      "Ġfun": 488,
      "Ġmade": 489,
      "ose": 490,
      "Ġfilms": 491,
      "other": 492,
      "ans": 493,
      "Ġthen": 494,
      "te": 495,
      "ving": 496,
      "ile": 497,
      "Ġwr": 498,
      "ull": 499,
      "Ġfl": 500,
      "ces": 501,
      "ict": 502,
      "Ġcharacters": 503,
      "Ġafter": 504,
      "Ġseem": 505,
      "ty": 506,
      "Ġinter": 507,
      "cc": 508,
      "Ġye": 509,
      "ary": 510,
      "own": 511,
      "ep": 512,
      "ated": 513,
      "Ġmak": 514,
      "iew": 515,
      "gin": 516,
      "Ġplay": 517,
      "ical": 518,
      "Ġwork": 519,
      "ress": 520,
      "Ġlove": 521,
      "Ġser": 522,
      "Ġcharacter": 523,
      "Ġaw": 524,
      "ually": 525,
      "Ġplot": 526,
      "Ġseen": 527,
      "Ġyour": 528,
      "ach": 529,
      "ens": 530,
      "pect": 531,
      "ny": 532,
      "we": 533,
      "Ġho": 534,
      "Ġmany": 535,
      "Ġnever": 536,
      "Ġwant": 537,
      "ph": 538,
      "Ġtwo": 539,
      "self": 540,
      "Ġbeing": 541,
      "li": 542,
      "ance": 543,
      "wh": 544,
      "Ġacting": 545,
      "Ġgr": 546,
      "ath": 547,
      "Ġhor": 548,
      "this": 549,
      "Ġsay": 550,
      "Ġbest": 551,
      "ved": 552,
      "ittle": 553,
      "Ġwhere": 554,
      "Ġlittle": 555,
      "ang": 556,
      "if": 557,
      "Ġever": 558,
      "Ġlife": 559,
      "ip": 560,
      "Ġdes": 561,
      "Ġthrough": 562,
      "iz": 563,
      "urn": 564,
      "Ġback": 565,
      "co": 566,
      "wn": 567,
      "Ġpr": 568,
      "Ġrem": 569,
      "Ġcr": 570,
      "be": 571,
      "de": 572,
      "ake": 573,
      "oth": 574,
      "ber": 575,
      "Ġent": 576,
      "Ġbetter": 577,
      "Ġmay": 578,
      "ian": 579,
      "Ġrec": 580,
      "ons": 581,
      "ace": 582,
      "ne": 583,
      "ult": 584,
      "ily": 585,
      "Ġspe": 586,
      "ild": 587,
      "!!": 588,
      "Ġfo": 589,
      "ark": 590,
      "Ġ19": 591,
      "du": 592,
      "augh": 593,
      "mo": 594,
      "vel": 595,
      "ise": 596,
      "Ġstill": 597,
      "ions": 598,
      "Ġshould": 599,
      "Ġsl": 600,
      "Ġmin": 601,
      "ire": 602,
      "Ġunder": 603,
      "Ġbel": 604,
      "Ġfind": 605,
      "Ġke": 606,
      "Ġperfor": 607,
      "Ġ2": 608,
      "ual": 609,
      "ought": 610,
      "ather": 611,
      "Ġscene": 612,
      "hing": 613,
      "igh": 614,
      "me": 615,
      "vers": 616,
      "Ġhere": 617,
      "Ġagain": 618,
      "Ġthese": 619,
      "Ġscenes": 620,
      "ertain": 621,
      "ase": 622,
      "Ġdr": 623,
      "Ġkill": 624,
      "ac": 625,
      "iend": 626,
      "Ġcont": 627,
      "Ġatt": 628,
      "Ġfeel": 629,
      "ys": 630,
      "ater": 631,
      "ents": 632,
      "Ġnew": 633,
      "Ġlot": 634,
      "Ġsomething": 635,
      "Ġgi": 636,
      "Ġsuch": 637,
      "Ġsim": 638,
      "Ġwhy": 639,
      "Ġinc": 640,
      "Ġem": 641,
      "ree": 642,
      "Ġinterest": 643,
      "Ġtra": 644,
      "Ġnow": 645,
      "Ġhapp": 646,
      "Ġeff": 647,
      "ning": 648,
      "Ġold": 649,
      "Ġbo": 650,
      "Ġsur": 651,
      "Ġwhile": 652,
      "Ġgen": 653,
      "ating": 654,
      "ably": 655,
      "Ġhum": 656,
      "Ġmus": 657,
      "Ġimp": 658,
      "Ġstr": 659,
      "ense": 660,
      "its": 661,
      "Ġcast": 662,
      "ng": 663,
      "Ġap": 664,
      "fore": 665,
      "ations": 666,
      "less": 667,
      "ting": 668,
      "Ġthose": 669,
      "ia": 670,
      "Ġgir": 671,
      "Ġwatching": 672,
      "arly": 673,
      "up": 674,
      "Ġactors": 675,
      "der": 676,
      "Ġperforman": 677,
      "alk": 678,
      "Ġfam": 679,
      "Ġcou": 680,
      "ror": 681,
      "Ġcar": 682,
      "Ġpoint": 683,
      "Ġev": 684,
      "Ġyears": 685,
      "Ġdidnt": 686,
      "Ġdoesnt": 687,
      "Ġwom": 688,
      "Ġscre": 689,
      "Ġfunny": 690,
      "Ġfin": 691,
      "joy": 692,
      "Ġdec": 693,
      "ever": 694,
      "Ġres": 695,
      "Ġbig": 696,
      "Ġter": 697,
      "Ġenjoy": 698,
      "ying": 699,
      "Ġthough": 700,
      "Ġdown": 701,
      "Ġob": 702,
      "Ġactually": 703,
      "Ġset": 704,
      "Ġcomed": 705,
      "Ġche": 706,
      "les": 707,
      "Ġview": 708,
      "Ġmar": 709,
      "Ġbelie": 710,
      "Ġcomp": 711,
      "Ġstart": 712,
      "Ġyoung": 713,
      "Ġbefore": 714,
      "Ġmakes": 715,
      "Ġfact": 716,
      "Ġnothing": 717,
      "Ġhigh": 718,
      "get": 719,
      "ute": 720,
      "ial": 721,
      "av": 722,
      "Ġtak": 723,
      "Ġlong": 724,
      "Ġgoing": 725,
      "Ġexce": 726,
      "iss": 727,
      "Ġsame": 728,
      "Ġfew": 729,
      "Ġanother": 730,
      "ool": 731,
      "Ġpret": 732,
      "Ġprodu": 733,
      "ash": 734,
      "az": 735,
      "eric": 736,
      "Ġsub": 737,
      "Ġgot": 738,
      "Ġtri": 739,
      "Ġgirl": 740,
      "Ġlaugh": 741,
      "Ġori": 742,
      "Ġwo": 743,
      "iv": 744,
      "Ġrel": 745,
      "Ġwar": 746,
      "erson": 747,
      "ience": 748,
      "Ġworld": 749,
      "Ġdirector": 750,
      "Ġthought": 751,
      "Ġturn": 752,
      "Ġcant": 753,
      "--": 754,
      "cial": 755,
      "ason": 756,
      "aw": 757,
      "ft": 758,
      "Ġsupp": 759,
      "Ġorigin": 760,
      "Ġdiff": 761,
      "ub": 762,
      "Ġfriend": 763,
      "Ġes": 764,
      "ript": 765,
      "Ġfar": 766,
      "Ġown": 767,
      "Ġhard": 768,
      "Ġsm": 769,
      "ren": 770,
      "Ġapp": 771,
      "Ġcomple": 772,
      "ible": 773,
      "Ġpretty": 774,
      "Ġthings": 775,
      "aut": 776,
      "iting": 777,
      "Ġph": 778,
      "Ġkid": 779,
      "Ġquite": 780,
      "oss": 781,
      "Ġinv": 782,
      "ings": 783,
      "Ġbu": 784,
      "Ġeffect": 785,
      "Ġed": 786,
      "Ġsin": 787,
      "Ġthats": 788,
      "Ġaround": 789,
      "Ġ&": 790,
      "Ġhorror": 791,
      "Ġseems": 792,
      "Ġwonder": 793,
      "Ġright": 794,
      "Ġneed": 795,
      "ave": 796,
      "ction": 797,
      "Ġcam": 798,
      "Ġscreen": 799,
      "Ġenough": 800,
      "sp": 801,
      "Ġtake": 802,
      "ways": 803,
      "Ġscript": 804,
      "Ġbit": 805,
      "most": 806,
      "Ġmusic": 807,
      "Ġacc": 808,
      "\".": 809,
      "Ġboth": 810,
      "00": 811,
      "Ġoriginal": 812,
      "ib": 813,
      "Ġgive": 814,
      "Ġbas": 815,
      "Ġmust": 816,
      "ced": 817,
      "Ġel": 818,
      "Ġhel": 819,
      "Ġcra": 820,
      "Ġkind": 821,
      "Ġinst": 822,
      "ween": 823,
      "ness": 824,
      "\",": 825,
      "ically": 826,
      "ster": 827,
      "ead": 828,
      "Ġperson": 829,
      "Ġop": 830,
      "Ġsaw": 831,
      "ately": 832,
      "pr": 833,
      "Ġchild": 834,
      "Ġtimes": 835,
      "Ġbetween": 836,
      "ention": 837,
      "Ġhowever": 838,
      "Ġmom": 839,
      "ug": 840,
      "Ġsex": 841,
      "utes": 842,
      "Ġcomedy": 843,
      "Ġbeaut": 844,
      "inem": 845,
      "Ġcome": 846,
      "Ġclass": 847,
      "Ġalways": 848,
      "Ġappe": 849,
      "Ġisnt": 850,
      "Ġsound": 851,
      "Ġput": 852,
      "Ġinteresting": 853,
      "Ġseries": 854,
      "Ġread": 855,
      "app": 856,
      "ell": 857,
      "Ġgets": 858,
      "vious": 859,
      "Ġaction": 860,
      "Ġrole": 861,
      "Ġwithout": 862,
      "Ġtell": 863,
      "ock": 864,
      "Ġz": 865,
      "Ġwhole": 866,
      "ks": 867,
      "Ġameric": 868,
      "Ġcinem": 869,
      "Ġalmost": 870,
      "Ġep": 871,
      "Ġive": 872,
      "Ġleast": 873,
      "Ġrev": 874,
      "Ġguy": 875,
      "ale": 876,
      "ÌĤ": 877,
      "Ġlead": 878,
      "icul": 879,
      "Ġsch": 880,
      "lly": 881,
      "Ġlast": 882,
      "Ġdone": 883,
      "rible": 884,
      "Ġworth": 885,
      "Ġexpect": 886,
      "Ġmight": 887,
      "erent": 888,
      "ines": 889,
      "Ġsure": 890,
      "Ġcle": 891,
      "ner": 892,
      "Ġshot": 893,
      "Ġminutes": 894,
      "Ġlet": 895,
      "ody": 896,
      "Ġcomplete": 897,
      "llow": 898,
      "raph": 899,
      "ward": 900,
      "Ġcare": 901,
      "Ġfamily": 902,
      "Ġaud": 903,
      "Ġhand": 904,
      "Ġide": 905,
      "Ġhes": 906,
      "arr": 907,
      "Ġbook": 908,
      "Ġmain": 909,
      "Ġanything": 910,
      "hn": 911,
      "ully": 912,
      "bably": 913,
      "Ġexpl": 914,
      "Ġcons": 915,
      ".\"": 916,
      "Ġ3": 917,
      "Ġbor": 918,
      "Ġtheres": 919,
      "Ġcour": 920,
      "Ġcall": 921,
      "stand": 922,
      "ouse": 923,
      "Ġentertain": 924,
      "Ġart": 925,
      "Ġboy": 926,
      "Ġtv": 927,
      "Ġbegin": 928,
      "Ġsince": 929,
      "Ġca": 930,
      "Ġperformance": 931,
      "uring": 932,
      "Ġprobably": 933,
      "Ġgl": 934,
      "ord": 935,
      "ane": 936,
      "no": 937,
      "cially": 938,
      "Ġrun": 939,
      "ail": 940,
      "alog": 941,
      "xt": 942,
      "Ġaway": 943,
      "Ġhelp": 944,
      "Ġext": 945,
      "als": 946,
      "mend": 947,
      "Ġfound": 948,
      "ange": 949,
      "Ġadd": 950,
      "Ġworst": 951,
      "Ġnight": 952,
      "Ġmon": 953,
      "though": 954,
      "ss": 955,
      "Ġins": 956,
      "Ġrob": 957,
      "Ġmean": 958,
      "Ġdialog": 959,
      "vd": 960,
      "Ġpol": 961,
      "oney": 962,
      "Ġyet": 963,
      "Ġmat": 964,
      "ures": 965,
      "sh": 966,
      "Ġday": 967,
      "Ġcomm": 968,
      "Ġid": 969,
      "Ġpoor": 970,
      "Ġ10": 971,
      "era": 972,
      "Ġty": 973,
      "ism": 974,
      "Ġrather": 975,
      "Ġour": 976,
      "Ġsequ": 977,
      "Ġanyone": 978,
      "Ġabs": 979,
      "Ġeach": 980,
      "uck": 981,
      "istic": 982,
      "aster": 983,
      "Ġreason": 984,
      "Ġdvd": 985,
      "io": 986,
      "ÌĤ?": 987,
      "Ġplayed": 988,
      "Ġhal": 989,
      "Ġmiss": 990,
      "ative": 991,
      "pecially": 992,
      "isod": 993,
      "ime": 994,
      "Ġsuper": 995,
      "Ġwoman": 996,
      "ign": 997,
      "Ġjohn": 998,
      "Ġcre": 999,
      "Ġind": 1000,
      "Ġac": 1001,
      "ins": 1002,
      "Ġhappen": 1003,
      "Ġepisod": 1004,
      "fin": 1005,
      "Ġkeep": 1006,
      "Ġste": 1007,
      "cond": 1008,
      "Ġbelieve": 1009,
      "Ġmaking": 1010,
      "Ġlik": 1011,
      "Ìĥ": 1012,
      "ition": 1013,
      "Ġpres": 1014,
      "but": 1015,
      "ject": 1016,
      "ten": 1017,
      "wood": 1018,
      "Ġmind": 1019,
      "ling": 1020,
      "fect": 1021,
      "Ġvers": 1022,
      "Ġshows": 1023,
      "led": 1024,
      "Ġsurpr": 1025,
      "osed": 1026,
      "Ġespecially": 1027,
      "ommend": 1028,
      "ember": 1029,
      "Ġcourse": 1030,
      "Ġmur": 1031,
      "Ġtrying": 1032,
      "Ġjob": 1033,
      "ah": 1034,
      "Ġdifferent": 1035,
      "Ġgra": 1036,
      "Ġport": 1037,
      "Ġrecommend": 1038,
      "my": 1039,
      "ograph": 1040,
      "....": 1041,
      "Ġshort": 1042,
      "Ġgoes": 1043,
      "ret": 1044,
      "umb": 1045,
      "ms": 1046,
      "ither": 1047,
      "Ġfan": 1048,
      "ank": 1049,
      "ingly": 1050,
      "gether": 1051,
      "Ġending": 1052,
      "oint": 1053,
      "Ġplace": 1054,
      "Ġsense": 1055,
      "Ġcomes": 1056,
      "Ġless": 1057,
      "gr": 1058,
      "Ġchr": 1059,
      "Ġrest": 1060,
      "Ġsecond": 1061,
      "Ġeverything": 1062,
      "Ġblack": 1063,
      "ments": 1064,
      "ics": 1065,
      "Ġhalf": 1066,
      "Ġstand": 1067,
      "Ġlooking": 1068,
      "Ġwatched": 1069,
      "ues": 1070,
      "Ġhaving": 1071,
      "ates": 1072,
      "ady": 1073,
      "iece": 1074,
      "Ġmoney": 1075,
      "Ġdep": 1076,
      "Ġstar": 1077,
      "Ġproble": 1078,
      "Ġwasnt": 1079,
      "Ġcreat": 1080,
      "Ġbud": 1081,
      "Ġconf": 1082,
      "iful": 1083,
      "Ġeffects": 1084,
      "Ġlow": 1085,
      "Ġthree": 1086,
      "Ġcertain": 1087,
      "ilar": 1088,
      "empt": 1089,
      "Ġlooks": 1090,
      "sc": 1091,
      "Ġfollow": 1092,
      "Ġunf": 1093,
      "Ġtrue": 1094,
      "Ġey": 1095,
      "Ġdram": 1096,
      "Ġactor": 1097,
      "arent": 1098,
      "Ġnor": 1099,
      "icha": 1100,
      "Ġhead": 1101,
      "Ġmaybe": 1102,
      "lud": 1103,
      "Ġsit": 1104,
      "iter": 1105,
      "ality": 1106,
      "ife": 1107,
      "Ġtogether": 1108,
      "Ġfav": 1109,
      "Ġperfect": 1110,
      "Ġnice": 1111,
      "ider": 1112,
      "Ġplays": 1113,
      "Ġalthough": 1114,
      "Ġspecial": 1115,
      "Ġonce": 1116,
      "llent": 1117,
      "Ġsomeone": 1118,
      "Ġimag": 1119,
      "itch": 1120,
      "Ġdra": 1121,
      "son": 1122,
      "leas": 1123,
      "Ġtalk": 1124,
      "Ġreview": 1125,
      "Ġunderstand": 1126,
      "way": 1127,
      "Ġsk": 1128,
      "ences": 1129,
      "ray": 1130,
      "Ġcor": 1131,
      "Ġposs": 1132,
      "Ġobvious": 1133,
      "Ġeng": 1134,
      "vent": 1135,
      "Ġsy": 1136,
      "Ġsaid": 1137,
      "Ġmen": 1138,
      "Ġrom": 1139,
      "Ġvis": 1140,
      "Ġdeath": 1141,
      "Ġfall": 1142,
      "Ġdet": 1143,
      "Ġhu": 1144,
      "Ġsing": 1145,
      "aps": 1146,
      "what": 1147,
      "ists": 1148,
      "Ġtakes": 1149,
      "Ġann": 1150,
      "Ġinstead": 1151,
      "land": 1152,
      "ÌĥÂ": 1153,
      "Ġleft": 1154,
      "Ġeveryone": 1155,
      "Ġexcellent": 1156,
      "Ġbeautiful": 1157,
      "Ġmor": 1158,
      "Ġtot": 1159,
      "upid": 1160,
      "Ġduring": 1161,
      "cing": 1162,
      "Ġseeing": 1163,
      "Ġlater": 1164,
      "Ġaudience": 1165,
      "Ġelse": 1166,
      "Ġpow": 1167,
      "ortun": 1168,
      "Ġtal": 1169,
      "ames": 1170,
      "gg": 1171,
      "Ġear": 1172,
      "Ġhour": 1173,
      "Ġhouse": 1174,
      "Ġhome": 1175,
      "Ġamerican": 1176,
      "Ġpa": 1177,
      "Ġele": 1178,
      "sy": 1179,
      "Ġversion": 1180,
      "Ġcame": 1181,
      "llywood": 1182,
      "Ġidea": 1183,
      "Ġhimself": 1184,
      "Ġstupid": 1185,
      "not": 1186,
      "ney": 1187,
      "Ġsimp": 1188,
      "10": 1189,
      "Ġtop": 1190,
      "atic": 1191,
      "ier": 1192,
      "ix": 1193,
      "ited": 1194,
      "Ġdead": 1195,
      "Ġuse": 1196,
      "Ġserious": 1197,
      "ross": 1198,
      "Ġentire": 1199,
      "ional": 1200,
      "Ġdre": 1201,
      "Ġdist": 1202,
      "Ġfeat": 1203,
      "Ġmem": 1204,
      "ired": 1205,
      "Ġinvol": 1206,
      "reak": 1207,
      "Ġdan": 1208,
      "Ġform": 1209,
      "Ġdefin": 1210,
      "ters": 1211,
      "Ġremember": 1212,
      "Ġsad": 1213,
      "Ġpict": 1214,
      "ann": 1215,
      "uff": 1216,
      "Ġexc": 1217,
      "Ġunt": 1218,
      "Ġyear": 1219,
      "appoint": 1220,
      "Ġstud": 1221,
      "Ġpar": 1222,
      "ides": 1223,
      "ains": 1224,
      "Ġexper": 1225,
      "Ġlack": 1226,
      "Ġ4": 1227,
      "ird": 1228,
      "fully": 1229,
      "Ġalong": 1230,
      "Ġhist": 1231,
      "Ġanim": 1232,
      "Ġcompletely": 1233,
      "Ġcop": 1234,
      "Ġass": 1235,
      "Ġdisappoint": 1236,
      "Ġtit": 1237,
      "Ġinclud": 1238,
      "dd": 1239,
      "Ġwife": 1240,
      "vin": 1241,
      "Ġbar": 1242,
      "Ġkids": 1243,
      "Ġfight": 1244,
      "Ġyoure": 1245,
      "Ġcount": 1246,
      "Ġused": 1247,
      "Ġref": 1248,
      "Ġvi": 1249,
      "Ġwa": 1250,
      "Ġret": 1251,
      "Ġvide": 1252,
      "Ġbra": 1253,
      "olute": 1254,
      "Ġhope": 1255,
      "Ġfriends": 1256,
      "Ġattempt": 1257,
      "Ġsong": 1258,
      "Ġheart": 1259,
      "Ġbeh": 1260,
      "Ġcol": 1261,
      "Ġrep": 1262,
      "Ġsimply": 1263,
      "Ġloc": 1264,
      "Ġexp": 1265,
      "Ġwrong": 1266,
      "Ġschool": 1267,
      "Ġsty": 1268,
      "day": 1269,
      "Ġhuman": 1270,
      "uth": 1271,
      "Ġopen": 1272,
      "Ġword": 1273,
      "ott": 1274,
      "Ġ8": 1275,
      "Ġgener": 1276,
      "uly": 1277,
      "Ġboring": 1278,
      "ised": 1279,
      "Ġabsolute": 1280,
      "Ġline": 1281,
      "Ġfull": 1282,
      "ared": 1283,
      "Ġmess": 1284,
      "Ġsw": 1285,
      "Ġeither": 1286,
      "Ġdark": 1287,
      "Ġtry": 1288,
      "ger": 1289,
      "omb": 1290,
      "Ġhollywood": 1291,
      "cept": 1292,
      "Ġill": 1293,
      "Ġamaz": 1294,
      "Ġclassic": 1295,
      "Ġsupposed": 1296,
      "ography": 1297,
      "Ġra": 1298,
      "ract": 1299,
      "Ġperformances": 1300,
      "Ġexcept": 1301,
      "like": 1302,
      "Ġir": 1303,
      "Ġemot": 1304,
      "Ġfather": 1305,
      "Ġpass": 1306,
      "hip": 1307,
      "Ġ5": 1308,
      "lease": 1309,
      "ton": 1310,
      "Ġchrist": 1311,
      "Ġproduction": 1312,
      "Ġsmall": 1313,
      "Ġvo": 1314,
      "Ġeas": 1315,
      "Ġcoll": 1316,
      "ond": 1317,
      "Ġgiven": 1318,
      "Ġcamera": 1319,
      "illi": 1320,
      "Ġawful": 1321,
      "Ġ--": 1322,
      "Ġdou": 1323,
      "itten": 1324,
      "Ġtruly": 1325,
      "Ġfail": 1326,
      "Ġuntil": 1327,
      "Ġcouple": 1328,
      "Ġparticul": 1329,
      "amp": 1330,
      "ied": 1331,
      "com": 1332,
      "ted": 1333,
      "Ġje": 1334,
      "Ġbudget": 1335,
      "air": 1336,
      "Ġfavor": 1337,
      "Ġsort": 1338,
      "Ġflick": 1339,
      "Ġexam": 1340,
      "to": 1341,
      "Ġconc": 1342,
      "idd": 1343,
      "Ġwomen": 1344,
      "itely": 1345,
      "Ġnext": 1346,
      "Ġterrible": 1347,
      "ork": 1348,
      "Ġhumor": 1349,
      "Ġlight": 1350,
      "Ġ7": 1351,
      "Ġconsider": 1352,
      "Ġviol": 1353,
      "lish": 1354,
      "Ġname": 1355,
      "vo": 1356,
      "ÌĥÂ©": 1357,
      "ote": 1358,
      "ru": 1359,
      "Ġvideo": 1360,
      "thers": 1361,
      "Ġmurder": 1362,
      "he": 1363,
      "Ġhero": 1364,
      "aring": 1365,
      "Ġreg": 1366,
      "Ġgetting": 1367,
      "Ġsever": 1368,
      "Ġportray": 1369,
      "Ġothers": 1370,
      "Ġsho": 1371,
      "Ġmoments": 1372,
      "ently": 1373,
      "Ġ.": 1374,
      "att": 1375,
      "Ġcred": 1376,
      "kes": 1377,
      "haps": 1378,
      "ps": 1379,
      "elt": 1380,
      "Ġnat": 1381,
      "Ġpain": 1382,
      "Ġblood": 1383,
      "ount": 1384,
      "Ġbecom": 1385,
      "Ġdri": 1386,
      "Ġsat": 1387,
      "que": 1388,
      "cy": 1389,
      "Ġwonderful": 1390,
      "arn": 1391,
      "oles": 1392,
      "Ġmaster": 1393,
      "Ġmr": 1394,
      "Ġguess": 1395,
      "Ġslow": 1396,
      "Ġrich": 1397,
      "ities": 1398,
      "Ġitself": 1399,
      "sel": 1400,
      "Ġface": 1401,
      "velop": 1402,
      "Ġepisode": 1403,
      "Ġpower": 1404,
      "Ġ9": 1405,
      "cus": 1406,
      "Ġwalk": 1407,
      "Ġcut": 1408,
      "ts": 1409,
      "Ġjack": 1410,
      "ets": 1411,
      "Ġsn": 1412,
      "Ġstars": 1413,
      "iness": 1414,
      "Ġplaying": 1415,
      "ize": 1416,
      "Ġlive": 1417,
      "Ġtalent": 1418,
      "Ġge": 1419,
      "Ġcase": 1420,
      "Ġdoing": 1421,
      "mak": 1422,
      "Ġlines": 1423,
      "med": 1424,
      "Ġdialogue": 1425,
      "Ġdefinitely": 1426,
      "Ġwent": 1427,
      "Ġoften": 1428,
      "Ġbrilli": 1429,
      "cum": 1430,
      "ison": 1431,
      "Ġchildren": 1432,
      "Ġstre": 1433,
      "Ġcouldnt": 1434,
      "Ġrent": 1435,
      "reme": 1436,
      "Ġcur": 1437,
      "Ġpiece": 1438,
      "Ġguys": 1439,
      "Ġearly": 1440,
      "unch": 1441,
      "Ġgod": 1442,
      "Ġgives": 1443,
      "Ġperhaps": 1444,
      "ility": 1445,
      "Ġgre": 1446,
      "Ġclose": 1447,
      "ories": 1448,
      "Ġliked": 1449,
      "Ġrid": 1450,
      "ows": 1451,
      "ief": 1452,
      "Ġcapt": 1453,
      "oil": 1454,
      ",\"": 1455,
      "Ġabsolutely": 1456,
      "cess": 1457,
      "olog": 1458,
      "Ġimpress": 1459,
      "Ġworse": 1460,
      "ident": 1461,
      "Ġmother": 1462,
      "Ġcent": 1463,
      "Ġentertaining": 1464,
      "Ġactress": 1465,
      "Ġloved": 1466,
      "Ġhar": 1467,
      "Ġfant": 1468,
      "body": 1469,
      "illy": 1470,
      "Ġtrans": 1471,
      "line": 1472,
      "Ġval": 1473,
      "Ġcertainly": 1474,
      "Ġstrong": 1475,
      "Ġok": 1476,
      "tern": 1477,
      "vis": 1478,
      "right": 1479,
      "Ġpred": 1480,
      "Ġdevelop": 1481,
      "ho": 1482,
      "ured": 1483,
      "Ġdesp": 1484,
      "Ġwaste": 1485,
      "enn": 1486,
      "ibly": 1487,
      "Ġfelt": 1488,
      "how": 1489,
      "Ġpat": 1490,
      "Ġpicture": 1491,
      "Ġquest": 1492,
      "mer": 1493,
      "Ġmis": 1494,
      "Ġside": 1495,
      "Ġbecome": 1496,
      "ming": 1497,
      "ouch": 1498,
      "by": 1499,
      "Ġstyle": 1500,
      "Ġmention": 1501,
      "Ġcinema": 1502,
      "Ġmag": 1503,
      "Ġuni": 1504,
      "Ġtitle": 1505,
      "Ġseveral": 1506,
      "ams": 1507,
      "Ġbeginning": 1508,
      "Ġbrilliant": 1509,
      "ush": 1510,
      "Ġdav": 1511,
      "Ġrelations": 1512,
      "Ġproblem": 1513,
      "Ġextreme": 1514,
      "Ġdeli": 1515,
      "Ġlost": 1516,
      "Ġwritten": 1517,
      "ony": 1518,
      "ery": 1519,
      "Ġyes": 1520,
      "imes": 1521,
      "Ġpur": 1522,
      "play": 1523,
      "Ġseemed": 1524,
      "Ġunfortun": 1525,
      "Ġpop": 1526,
      "ided": 1527,
      "ones": 1528,
      "Ġadm": 1529,
      "ized": 1530,
      "Ġtotally": 1531,
      "ccess": 1532,
      "Ġthrill": 1533,
      "ined": 1534,
      "Ġpast": 1535,
      "Ġdirection": 1536,
      "Ġsou": 1537,
      "riend": 1538,
      "Ġfans": 1539,
      "gu": 1540,
      "king": 1541,
      "Ġgame": 1542,
      "Ġlives": 1543,
      "Ġsom": 1544,
      "ular": 1545,
      "Ġdrama": 1546,
      "Ġfinally": 1547,
      "Ġwanted": 1548,
      "Ġfair": 1549,
      "ready": 1550,
      "Ġtown": 1551,
      "Ġagainst": 1552,
      "ats": 1553,
      "Ġshes": 1554,
      "pped": 1555,
      "Ġbased": 1556,
      "unt": 1557,
      "ichael": 1558,
      "Ġet": 1559,
      "selves": 1560,
      "Ġwin": 1561,
      "Ġalready": 1562,
      "ards": 1563,
      "light": 1564,
      "Ġsupport": 1565,
      "Ġexample": 1566,
      "vable": 1567,
      "Ġwish": 1568,
      "Ġwont": 1569,
      "Ġcost": 1570,
      "Ġdays": 1571,
      "ley": 1572,
      "Ġdem": 1573,
      "Ġyoull": 1574,
      "Ġrelationship": 1575,
      "Ġhon": 1576,
      "Ġmed": 1577,
      "Ġson": 1578,
      "sych": 1579,
      "Ġfine": 1580,
      "Ġsci": 1581,
      "Ġlist": 1582,
      "Ġstra": 1583,
      "Ġcalled": 1584,
      "Ġevil": 1585,
      "Ġwhite": 1586,
      "Ġthroughout": 1587,
      "ler": 1588,
      "Ġsuccess": 1589,
      "rif": 1590,
      "lling": 1591,
      "Ġbecomes": 1592,
      "Ġpet": 1593,
      "Ġstuff": 1594,
      "Ġgirls": 1595,
      "Ġlar": 1596,
      "Ġquality": 1597,
      "Ġwood": 1598,
      "Ġhell": 1599,
      "Ġhit": 1600,
      "Ġable": 1601,
      "Ġdeal": 1602,
      "Ġwriting": 1603,
      "??": 1604,
      "ric": 1605,
      "Ġhorrible": 1606,
      "where": 1607,
      "ape": 1608,
      "Ġcomment": 1609,
      "amed": 1610,
      "Ġdeser": 1611,
      "Ġhistory": 1612,
      "ages": 1613,
      "Ġvill": 1614,
      "Ġfinal": 1615,
      "unk": 1616,
      "Ġamazing": 1617,
      "Ġself": 1618,
      "ex": 1619,
      "Ġbro": 1620,
      "Ġwants": 1621,
      "aughter": 1622,
      "Ġtouch": 1623,
      "Ġannoy": 1624,
      "Ġgrou": 1625,
      "Ġsusp": 1626,
      "Ġmyster": 1627,
      "bo": 1628,
      "Ġenjoyed": 1629,
      "cks": 1630,
      "Ġcrit": 1631,
      "Ġpsych": 1632,
      "Ġmichael": 1633,
      "Ġmaj": 1634,
      "Ġnum": 1635,
      "Ġkiller": 1636,
      "ged": 1637,
      "Ġocc": 1638,
      "Ġteen": 1639,
      "Ġmatter": 1640,
      "Ġgave": 1641,
      "Ġworks": 1642,
      "cument": 1643,
      "tra": 1644,
      "Ġvict": 1645,
      "there": 1646,
      "Ġaff": 1647,
      "Ġfem": 1648,
      "Ġpick": 1649,
      "Ġparts": 1650,
      "Ġbreak": 1651,
      "Ġhilar": 1652,
      "Ġfoot": 1653,
      "Ġsec": 1654,
      "Ġ,": 1655,
      "Ġtre": 1656,
      "Ġsoon": 1657,
      "Ġrobert": 1658,
      "yn": 1659,
      "orge": 1660,
      "Ġtries": 1661,
      "Ġsitu": 1662,
      "Ġdev": 1663,
      "ung": 1664,
      "ern": 1665,
      "Ġpresent": 1666,
      "Ġincred": 1667,
      "Ġfavorite": 1668,
      "Ġinf": 1669,
      "ew": 1670,
      "cent": 1671,
      "Ġstop": 1672,
      "Ġones": 1673,
      "Ġcult": 1674,
      "etic": 1675,
      "Ġimport": 1676,
      "Ġeyes": 1677,
      "Ġetc": 1678,
      "Ġger": 1679,
      "Ġsomet": 1680,
      "Ġtheyre": 1681,
      "ister": 1682,
      "Ġprom": 1683,
      "Ġlearn": 1684,
      "Ġturns": 1685,
      "Ġlate": 1686,
      "Ġdespite": 1687,
      "Ġprof": 1688,
      "Ġoh": 1689,
      "ude": 1690,
      "Ġmad": 1691,
      "ination": 1692,
      "orn": 1693,
      "br": 1694,
      "ots": 1695,
      "used": 1696,
      "rib": 1697,
      "Ġsol": 1698,
      "Ġmot": 1699,
      "Ġmyself": 1700,
      "Ġfore": 1701,
      "yp": 1702,
      "ese": 1703,
      "Ġnone": 1704,
      "Ġdocument": 1705,
      "Ġexact": 1706,
      "Ġbehind": 1707,
      "Ġunfortunately": 1708,
      "Ġtyp": 1709,
      "Ġsle": 1710,
      "Ġcontin": 1711,
      "Ġappear": 1712,
      "Ġgenre": 1713,
      "itive": 1714,
      "Ġlea": 1715,
      "Ġthemselves": 1716,
      "Ġcity": 1717,
      "Ġant": 1718,
      "Ġkilled": 1719,
      "leased": 1720,
      "Ġnovel": 1721,
      "Ġlevel": 1722,
      "Ġthinking": 1723,
      "Ġmajor": 1724,
      "Ġhilarious": 1725,
      "Ġtele": 1726,
      "Ġspoil": 1727,
      "Ġtom": 1728,
      "Ġgar": 1729,
      "Ġviewer": 1730,
      "ax": 1731,
      "chn": 1732,
      "astic": 1733,
      "Ġswe": 1734,
      "Ġ200": 1735,
      "ried": 1736,
      "Ġstarts": 1737,
      "Ġapparent": 1738,
      "iculous": 1739,
      "Ġopp": 1740,
      "ket": 1741,
      "Ġdecent": 1742,
      "Ġcinemat": 1743,
      "Ġfig": 1744,
      "Ġgroup": 1745,
      "any": 1746,
      "Ġobviously": 1747,
      "Ġinde": 1748,
      "iet": 1749,
      "ien": 1750,
      "ove": 1751,
      "Ġmoment": 1752,
      "Ġheard": 1753,
      "Ġbus": 1754,
      "Ġsometimes": 1755,
      "Ġcool": 1756,
      "Ġred": 1757,
      "band": 1758,
      "using": 1759,
      "Ġvoice": 1760,
      "antly": 1761,
      "Ġeffort": 1762,
      "Ġoverall": 1763,
      "Ġtook": 1764,
      "ered": 1765,
      "!!!": 1766,
      "Ġintell": 1767,
      "Ġdirected": 1768,
      "Ġhighly": 1769,
      "Ġ6": 1770,
      "Ġchang": 1771,
      "Ġconst": 1772,
      "Ġspeak": 1773,
      "akes": 1774,
      "Ġhappens": 1775,
      "Ġfeeling": 1776,
      "Ġreturn": 1777,
      "Ġtype": 1778,
      "Ġhus": 1779,
      "Ġexperience": 1780,
      "Ġfour": 1781,
      "Ġsays": 1782,
      "Ġbur": 1783,
      "Ġage": 1784,
      "Ġcho": 1785,
      "Ġridiculous": 1786,
      "Ġbrit": 1787,
      "ump": 1788,
      "con": 1789,
      "ific": 1790,
      "ik": 1791,
      "Ġpri": 1792,
      "Ġhold": 1793,
      "Ġpredict": 1794,
      "Ġcrap": 1795,
      "ural": 1796,
      "els": 1797,
      "Ġevent": 1798,
      "Ġcheap": 1799,
      "Ġgun": 1800,
      "Ġair": 1801,
      "Ġmil": 1802,
      "Ġbab": 1803,
      "Ġroom": 1804,
      "Ġve": 1805,
      "ering": 1806,
      "ians": 1807,
      "ior": 1808,
      "Ġhot": 1809,
      "Ġtold": 1810,
      "Ġchance": 1811,
      "ising": 1812,
      "ma": 1813,
      "Ġextremely": 1814,
      "Ġroles": 1815,
      "Ġcoming": 1816,
      "Ġinvolved": 1817,
      "lic": 1818,
      "Ġstories": 1819,
      "Ġopin": 1820,
      "Ġwouldnt": 1821,
      "Ġstrange": 1822,
      "Ġshock": 1823,
      "Ġlooked": 1824,
      "nds": 1825,
      "rench": 1826,
      "Ġorder": 1827,
      "Ġdaughter": 1828,
      "Ġdog": 1829,
      "Ġconvin": 1830,
      "Ġsimple": 1831,
      "Ġtechn": 1832,
      "nded": 1833,
      "Ġten": 1834,
      "Ġstay": 1835,
      "Ġscore": 1836,
      "Ġesc": 1837,
      "Ġhusband": 1838,
      "Ġben": 1839,
      "zy": 1840,
      "Ġplan": 1841,
      "oon": 1842,
      "Ġago": 1843,
      "Ġcountry": 1844,
      "Ġleave": 1845,
      "Ġdeep": 1846,
      "Ġla": 1847,
      "Ġcannot": 1848,
      "antic": 1849,
      "Ġshoot": 1850,
      "Ġhappened": 1851,
      "old": 1852,
      "use": 1853,
      "Ġmill": 1854,
      "Ġcamp": 1855,
      "Ġviolence": 1856,
      "Ġvar": 1857,
      "cl": 1858,
      "Ġpolice": 1859,
      "Ġmove": 1860,
      "Ġliving": 1861,
      "Ġbring": 1862,
      "cut": 1863,
      "Ġdisco": 1864,
      "Ġrating": 1865,
      "Ġgore": 1866,
      "Ġweak": 1867,
      "Ġquick": 1868,
      "Ġhuge": 1869,
      "Ġrock": 1870,
      "Ġsave": 1871,
      "Ġpay": 1872,
      "Ġparticularly": 1873,
      "Ġmusical": 1874,
      "Ġenglish": 1875,
      "Ġresult": 1876,
      "bl": 1877,
      "Ġland": 1878,
      "Ġsil": 1879,
      "Ġlu": 1880,
      "Ġprov": 1881,
      "vision": 1882,
      "ls": 1883,
      "eless": 1884,
      "iddle": 1885,
      "Ġincluding": 1886,
      "anger": 1887,
      "Ġwes": 1888,
      "gan": 1889,
      "Ġshown": 1890,
      "cle": 1891,
      "ator": 1892,
      "arch": 1893,
      "Ġwhe": 1894,
      "Ġfut": 1895,
      "Ġpos": 1896,
      "ives": 1897,
      "Ġforget": 1898,
      "owing": 1899,
      "Ġtaken": 1900,
      "Ġhonest": 1901,
      "Ġpot": 1902,
      "Ġbrother": 1903,
      "Ġdavid": 1904,
      "rop": 1905,
      "ement": 1906,
      "Ġjokes": 1907,
      "ances": 1908,
      "urb": 1909,
      "Ġyourself": 1910,
      "Ġreleased": 1911,
      "Ġcheck": 1912,
      "Ġphot": 1913,
      "Ġfrank": 1914,
      "Ġbody": 1915,
      "well": 1916,
      "Ġknown": 1917,
      "ational": 1918,
      "Ġprem": 1919,
      "cer": 1920,
      "Ġsum": 1921,
      "Ġsuspense": 1922,
      "Ġlou": 1923,
      "Ġwee": 1924,
      "aged": 1925,
      "Ġsubject": 1926,
      "Ġmel": 1927,
      "Ġjames": 1928,
      "Ġannoying": 1929,
      "Ġcinematography": 1930,
      "bel": 1931,
      "lin": 1932,
      "Ġhours": 1933,
      "rodu": 1934,
      "Ġzomb": 1935,
      "Ġsym": 1936,
      "Ġnon": 1937,
      "iff": 1938,
      "Ġtoday": 1939,
      "go": 1940,
      "Ġanyway": 1941,
      "Ġpolit": 1942,
      "Ġacross": 1943,
      "Ġmart": 1944,
      "Ġusually": 1945,
      "Ġdam": 1946,
      "Ġexactly": 1947,
      "ield": 1948,
      "Ġalone": 1949,
      "Ġcareer": 1950,
      "you": 1951,
      "Ġsaying": 1952,
      "ground": 1953,
      "iety": 1954,
      "Ġprot": 1955,
      "Ġdoub": 1956,
      "Ġseriously": 1957,
      "Ġnumber": 1958,
      "side": 1959,
      "Ġsimilar": 1960,
      "ball": 1961,
      "Ġreality": 1962,
      "pping": 1963,
      "Ġwriter": 1964,
      "itting": 1965,
      "Ġcart": 1966,
      "Ġpull": 1967,
      "enty": 1968,
      "Ġopinion": 1969,
      "Ġtreat": 1970,
      "Ġstarted": 1971,
      "wr": 1972,
      "Ġopening": 1973,
      "Ġdocumentary": 1974,
      "uss": 1975,
      "form": 1976,
      "Ġstep": 1977,
      "Ġmiddle": 1978,
      "Ġparent": 1979,
      "Ġmoder": 1980,
      "ival": 1981,
      "Ġpossible": 1982,
      "Ġdest": 1983,
      "Ġbuild": 1984,
      "Ġsold": 1985,
      "Ġusual": 1986,
      "Ġdesc": 1987,
      "Ġer": 1988,
      "Ġshots": 1989,
      "Ġdisappointed": 1990,
      "Ġspace": 1991,
      "Ġends": 1992,
      "Ġfill": 1993,
      "Ġsor": 1994,
      "Ġ197": 1995,
      "wards": 1996,
      "Ġhop": 1997,
      "Ġplease": 1998,
      "Ġstraight": 1999,
      "Ġearth": 2000,
      "iction": 2001,
      "Ġsubt": 2002,
      "dy": 2003,
      "ral": 2004,
      "Ġrunning": 2005,
      "off": 2006,
      "Ġfocus": 2007,
      "yond": 2008,
      "Ġsilly": 2009,
      "bs": 2010,
      "Ġang": 2011,
      "Ġnear": 2012,
      "Ġwhose": 2013,
      "Ġ198": 2014,
      "Ġgang": 2015,
      "ants": 2016,
      "Ġchange": 2017,
      "Ġgerman": 2018,
      "Ġamong": 2019,
      "void": 2020,
      "Ġfemale": 2021,
      "Ġmist": 2022,
      "Ġknew": 2023,
      "Ġ80": 2024,
      "ino": 2025,
      "Ġask": 2026,
      "Ġsent": 2027,
      "Ġut": 2028,
      "Ġmostly": 2029,
      "apt": 2030,
      "Ġul": 2031,
      "Ġsomewhat": 2032,
      "Ġsingle": 2033,
      "na": 2034,
      "Ġnarr": 2035,
      "mos": 2036,
      "Ġsam": 2037,
      "ential": 2038,
      "Ġmet": 2039,
      "Ġlocal": 2040,
      "Ġdrug": 2041,
      "Ġattention": 2042,
      "Ġdie": 2043,
      "ili": 2044,
      "Ġturned": 2045,
      "Ġimportant": 2046,
      "ok": 2047,
      "Ġfilmmak": 2048,
      "Ġeye": 2049,
      "Ġbox": 2050,
      "key": 2051,
      "Ġepisodes": 2052,
      "Ġwords": 2053,
      "Ġ20": 2054,
      "ury": 2055,
      "Ġdetail": 2056,
      "ires": 2057,
      "Ġapart": 2058,
      "Ġosc": 2059,
      "gy": 2060,
      "Ġscary": 2061,
      "Ġsuff": 2062,
      "Ġtaking": 2063,
      "Ġbeyond": 2064,
      "Ġknows": 2065,
      "Ġremind": 2066,
      "Ġdue": 2067,
      "Ġcover": 2068,
      "Ġtelevision": 2069,
      "wise": 2070,
      "oof": 2071,
      "Ġmeet": 2072,
      "Ġspir": 2073,
      "ald": 2074,
      "ugg": 2075,
      "Ġbatt": 2076,
      "back": 2077,
      "af": 2078,
      "real": 2079,
      "Ġbill": 2080,
      "Ġsecret": 2081,
      "reci": 2082,
      "Ġfinds": 2083,
      "Ġjud": 2084,
      "Ġwilli": 2085,
      "Ġodd": 2086,
      "Ġemb": 2087,
      "Ġtalking": 2088,
      "Ġmodern": 2089,
      "Ġdon": 2090,
      "Ġproblems": 2091,
      "Ġjap": 2092,
      "Ġdirectors": 2093,
      "Ġfrench": 2094,
      "Ġcompl": 2095,
      "Ġhands": 2096,
      "eng": 2097,
      "Ġgold": 2098,
      "Ġhate": 2099,
      "Ġhappy": 2100,
      "Ġpleas": 2101,
      "nding": 2102,
      "Ġlaw": 2103,
      "Ġclicha": 2104,
      "ey": 2105,
      "Ġtheat": 2106,
      "Ġequ": 2107,
      "Ġpub": 2108,
      "Ġdull": 2109,
      "track": 2110,
      "ital": 2111,
      "Ġfast": 2112,
      "ky": 2113,
      "Ġatmos": 2114,
      "cr": 2115,
      "Ġarent": 2116,
      "Ġevents": 2117,
      "Ġcreep": 2118,
      "ished": 2119,
      "Ġpredictable": 2120,
      "Ġru": 2121,
      "ises": 2122,
      "Ġrespect": 2123,
      "ina": 2124,
      "Ġbritish": 2125,
      "Ġbasically": 2126,
      "Ġclearly": 2127,
      "Ġapparently": 2128,
      "Ġmark": 2129,
      "ubb": 2130,
      "Ġsongs": 2131,
      "Ġintellig": 2132,
      "aced": 2133,
      "over": 2134,
      "Ġupon": 2135,
      "Ġ199": 2136,
      "Ġcontro": 2137,
      "Ġpaul": 2138,
      "ices": 2139,
      "Ġwestern": 2140,
      "Ġlets": 2141,
      "Ġpath": 2142,
      "orable": 2143,
      "Ġking": 2144,
      "Ġjapan": 2145,
      "Ġteam": 2146,
      "Ġforg": 2147,
      "Ġenjoyable": 2148,
      "Ġmater": 2149,
      "otic": 2150,
      "!\"": 2151,
      "asons": 2152,
      "Ġprevious": 2153,
      "Ġtells": 2154,
      "Ġvir": 2155,
      "usion": 2156,
      "Ġsoundtrack": 2157,
      "Ġfuture": 2158,
      "Ġappreci": 2159,
      "Ġexplain": 2160,
      "Ġentertainment": 2161,
      "Ġsus": 2162,
      "Ġconn": 2163,
      "ection": 2164,
      "Ġclear": 2165,
      "Ġromantic": 2166,
      "Ġsign": 2167,
      "Ġadv": 2168,
      "Ġfur": 2169,
      "Ġmer": 2170,
      "Ġgrand": 2171,
      "Ġcomic": 2172,
      "Ġhavent": 2173,
      "Ġsurprised": 2174,
      "Ġsequence": 2175,
      "ctor": 2176,
      "Ġsets": 2177,
      "Ġlots": 2178,
      "Ġsequel": 2179,
      "Ġabove": 2180,
      "Ġbunch": 2181,
      "ims": 2182,
      "gn": 2183,
      "head": 2184,
      "iod": 2185,
      "while": 2186,
      "arely": 2187,
      "Ġviewers": 2188,
      "Ġmaterial": 2189,
      "path": 2190,
      "Ġdoubt": 2191,
      "Ġaspect": 2192,
      "Ġvan": 2193,
      "Ġfalls": 2194,
      "Ġwind": 2195,
      "Ġsupporting": 2196,
      "Ġparents": 2197,
      "Ġgiving": 2198,
      "tim": 2199,
      "Ġtrou": 2200,
      "Ġtwist": 2201,
      "Ġeasily": 2202,
      "Ġadult": 2203,
      "Ġquestion": 2204,
      "Ġfilmed": 2205,
      "Ġavoid": 2206,
      "Ġpost": 2207,
      "Ġmoving": 2208,
      "rated": 2209,
      "Ġcap": 2210,
      "Ġfree": 2211,
      "iters": 2212,
      "Ġsexual": 2213,
      "ser": 2214,
      "ension": 2215,
      "Ġtrain": 2216,
      "Ġstoryline": 2217,
      "mal": 2218,
      "others": 2219,
      "Ġslight": 2220,
      "Ġfeature": 2221,
      "Ġways": 2222,
      "view": 2223,
      "Ġtheater": 2224,
      "Ġneeds": 2225,
      "Ġmessage": 2226,
      "Ġthriller": 2227,
      "Ġflaw": 2228,
      "let": 2229,
      "Ġcla": 2230,
      "Ġvisual": 2231,
      "Ġwhether": 2232,
      "Ġbuy": 2233,
      "Ġtried": 2234,
      "Ġappears": 2235,
      "Ġfre": 2236,
      "asc": 2237,
      "Ġfive": 2238,
      "Ġunlike": 2239,
      "atter": 2240,
      "Ġshowing": 2241,
      "sw": 2242,
      "Ġcry": 2243,
      "Ġvamp": 2244,
      "Ġperiod": 2245,
      "Ġgeorge": 2246,
      "work": 2247,
      "Ġsurv": 2248,
      "Ġsuperb": 2249,
      "Ġeasy": 2250,
      "oun": 2251,
      "Ġsetting": 2252,
      "ram": 2253,
      "aught": 2254,
      "Ġrelease": 2255,
      "Ġattack": 2256,
      "ening": 2257,
      "Ġaccept": 2258,
      "Ġdu": 2259,
      "!!!!": 2260,
      "Ġtheme": 2261,
      "Ġwithin": 2262,
      "Ġexpress": 2263,
      "Ġwhats": 2264,
      "Ġcomments": 2265,
      "Ġrichard": 2266,
      "Ġadapt": 2267,
      "Ġkept": 2268,
      "Ġwater": 2269,
      "Ġexist": 2270,
      "Ġri": 2271,
      "icks": 2272,
      "Ġmonster": 2273,
      "of": 2274,
      "Ġtruth": 2275,
      "Ġpersonal": 2276,
      "Ġwait": 2277,
      "Ġfire": 2278,
      "Ġsugg": 2279,
      "oose": 2280,
      "Ġsuggest": 2281,
      "Ġinno": 2282,
      "Ġnamed": 2283,
      "Ġpark": 2284,
      "icult": 2285,
      "Ġactual": 2286,
      "Ġcomb": 2287,
      "iment": 2288,
      "Ġdecided": 2289,
      "Ġediting": 2290,
      "Ġinsp": 2291,
      "bert": 2292,
      "Ġham": 2293,
      "sem": 2294,
      "Ġweird": 2295,
      "Ġlarge": 2296,
      "Ġital": 2297,
      "Ġdumb": 2298,
      "Ġgreatest": 2299,
      "bers": 2300,
      "ike": 2301,
      "gs": 2302,
      "Ġcat": 2303,
      "Ġfeels": 2304,
      "Ġdream": 2305,
      "Ġoscar": 2306,
      "Ġfantastic": 2307,
      "Ġtypical": 2308,
      "Ġworking": 2309,
      "Ġviewing": 2310,
      "Ġhear": 2311,
      "Ġtale": 2312,
      "Ġreve": 2313,
      "Ġdifficult": 2314,
      "Ġav": 2315,
      "Ġsister": 2316,
      "Ġflash": 2317,
      "Ġfamous": 2318,
      "ppy": 2319,
      "Ġelements": 2320,
      "Ġtar": 2321,
      "Ġmc": 2322,
      "Ġsorry": 2323,
      "Ġrealistic": 2324,
      "Ġpoints": 2325,
      "ges": 2326,
      "iest": 2327,
      "Ġden": 2328,
      "Ġmeans": 2329,
      "verage": 2330,
      "Ġiss": 2331,
      "Ġreviews": 2332,
      "Ġgone": 2333,
      "lo": 2334,
      "Ġusing": 2335,
      "Ġsoc": 2336,
      "Ġfront": 2337,
      "Ġbelievable": 2338,
      "ution": 2339,
      "Ġnearly": 2340,
      "Ġshame": 2341,
      "Ġteach": 2342,
      "ope": 2343,
      "gic": 2344,
      "Ġchees": 2345,
      "Ġboys": 2346,
      "Ġseason": 2347,
      "Ġband": 2348,
      "Ġoper": 2349,
      "Ġlady": 2350,
      "Ġadvent": 2351,
      "Ġjul": 2352,
      "Ġstri": 2353,
      "fi": 2354,
      "Ġleads": 2355,
      "imin": 2356,
      "dden": 2357,
      "Ġherself": 2358,
      "Ġlim": 2359,
      "ceed": 2360,
      "Ġmix": 2361,
      "Ġgeneral": 2362,
      "Ġmystery": 2363,
      "Ġhom": 2364,
      "Ġcatch": 2365,
      "Ġpure": 2366,
      "urt": 2367,
      "phere": 2368,
      "Ġbrought": 2369,
      "Ġimagine": 2370,
      "set": 2371,
      "Ġultim": 2372,
      "Ġlame": 2373,
      "Ġsens": 2374,
      "Ġyork": 2375,
      "Ġhall": 2376,
