{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "pad_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "cls_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "unk_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "mask_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "sos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "eos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Strip",
        "strip_left": true,
        "strip_right": true
      },
      {
        "type": "NFC"
      },
      {
        "type": "NFD"
      },
      {
        "type": "NFKC"
      },
      {
        "type": "NFKD"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "pad_token": 0,
      "cls_token": 1,
      "unk_token": 2,
      "mask_token": 3,
      "sos_token": 4,
      "eos_token": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "M": 37,
      "T": 38,
      "[": 39,
      "\\": 40,
      "]": 41,
      "^": 42,
      "_": 43,
      "`": 44,
      "a": 45,
      "b": 46,
      "c": 47,
      "d": 48,
      "e": 49,
      "f": 50,
      "g": 51,
      "h": 52,
      "i": 53,
      "j": 54,
      "k": 55,
      "l": 56,
      "m": 57,
      "n": 58,
      "o": 59,
      "p": 60,
      "q": 61,
      "r": 62,
      "s": 63,
      "t": 64,
      "u": 65,
      "v": 66,
      "w": 67,
      "x": 68,
      "y": 69,
      "z": 70,
      "{": 71,
      "|": 72,
      "}": 73,
      "~": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¤": 78,
      "¥": 79,
      "¦": 80,
      "§": 81,
      "¨": 82,
      "©": 83,
      "«": 84,
      "¬": 85,
      "®": 86,
      "°": 87,
      "±": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "»": 92,
      "¼": 93,
      "¿": 94,
      "Â": 95,
      "Ã": 96,
      "Ä": 97,
      "Å": 98,
      "Æ": 99,
      "Ê": 100,
      "Ì": 101,
      "Î": 102,
      "â": 103,
      "Ġ": 104,
      "Ģ": 105,
      "ģ": 106,
      "Ĥ": 107,
      "ĥ": 108,
      "Ħ": 109,
      "Ī": 110,
      "Ĭ": 111,
      "ĭ": 112,
      "Į": 113,
      "Ĵ": 114,
      "ĵ": 115,
      "Ķ": 116,
      "ķ": 117,
      "ĸ": 118,
      "Ĺ": 119,
      "ľ": 120,
      "Ŀ": 121,
      "Ġe": 122,
      "Ġd": 123,
      "Ġa": 124,
      "Ìģ": 125,
      "Ġp": 126,
      "te": 127,
      "ra": 128,
      "Ġc": 129,
      "Ġs": 130,
      "me": 131,
      "Ġde": 132,
      "os": 133,
      "ma": 134,
      "qu": 135,
      "ta": 136,
      "re": 137,
      "Ġf": 138,
      "na": 139,
      "Ġo": 140,
      "Ġqu": 141,
      "to": 142,
      "Ìĥ": 143,
      "er": 144,
      "is": 145,
      "do": 146,
      "Ġco": 147,
      "Ġu": 148,
      "nte": 149,
      "Ġque": 150,
      "ri": 151,
      "Ġes": 152,
      "Ġv": 153,
      "da": 154,
      "il": 155,
      "in": 156,
      "Ġse": 157,
      "le": 158,
      "or": 159,
      "Ġpa": 160,
      "Ġma": 161,
      "ro": 162,
      "as": 163,
      "Ġna": 164,
      "Ġm": 165,
      "Ġum": 166,
      "Ġcom": 167,
      "ia": 168,
      "Ġn": 169,
      "de": 170,
      "ti": 171,
      "Ì§": 172,
      "Ġfil": 173,
      "Ġb": 174,
      "ce": 175,
      "Ġfilme": 176,
      "an": 177,
      "mente": 178,
      "Ġte": 179,
      "Ġem": 180,
      "es": 181,
      "ca": 182,
      "so": 183,
      "la": 184,
      "ha": 185,
      "en": 186,
      "co": 187,
      "ÌĤ": 188,
      "al": 189,
      "Ġme": 190,
      "Ġuma": 191,
      "Ġpara": 192,
      "Ġre": 193,
      "ve": 194,
      "Ġdo": 195,
      "Ġg": 196,
      "ho": 197,
      "tra": 198,
      "Ġeu": 199,
      "Ġen": 200,
      "ui": 201,
      "Ġele": 202,
      "Ġi": 203,
      "ss": 204,
      "lo": 205,
      "Ġno": 206,
      "ar": 207,
      "Ġsu": 208,
      "ci": 209,
      "li": 210,
      "Ġpo": 211,
      "pe": 212,
      "se": 213,
      "gu": 214,
      "Ġpor": 215,
      "Ġos": 216,
      "tu": 217,
      "Ġcomo": 218,
      "Ġfa": 219,
      "Ġto": 220,
      "va": 221,
      "Ġcon": 222,
      "mp": 223,
      "Ġmas": 224,
      "Ġta": 225,
      "Ġj": 226,
      "Ġda": 227,
      "Ġso": 228,
      "em": 229,
      "Ġdi": 230,
      "di": 231,
      "Ġvo": 232,
      "Ġesta": 233,
      "Ġin": 234,
      "ria": 235,
      "Ġh": 236,
      "res": 237,
      "Ġal": 238,
      "Ġmui": 239,
      "Ġfo": 240,
      "Ġper": 241,
      "Ġou": 242,
      "ei": 243,
      "sa": 244,
      "Ġca": 245,
      "ndo": 246,
      "dos": 247,
      "Ġsa": 248,
      "tos": 249,
      "mo": 250,
      "isso": 251,
      "Ġ\"": 252,
      "nto": 253,
      "Ġseu": 254,
      "Ġpro": 255,
      "cia": 256,
      "Ġpe": 257,
      "Ġmais": 258,
      "Ġvoce": 259,
      "go": 260,
      "Ġdes": 261,
      "ni": 262,
      "ando": 263,
      "..": 264,
      "Ġmuito": 265,
      "Ġex": 266,
      "dade": 267,
      "Ġt": 268,
      "Ġvi": 269,
      "po": 270,
      "vel": 271,
      "Ġeste": 272,
      "Ġas": 273,
      "que": 274,
      "he": 275,
      "nta": 276,
      "Ġisso": 277,
      "Ġass": 278,
      "Ġfi": 279,
      "mb": 280,
      "si": 281,
      "Ġbo": 282,
      "Ġfoi": 283,
      "pa": 284,
      "mi": 285,
      "Ġalgu": 286,
      "ga": 287,
      "Ġl": 288,
      "fi": 289,
      "Ġser": 290,
      "Ġve": 291,
      "nas": 292,
      "Ġsi": 293,
      "un": 294,
      "Ġdos": 295,
      "Ġver": 296,
      "ram": 297,
      "vo": 298,
      "Ġter": 299,
      "Ġha": 300,
      "ns": 301,
      "Ġsua": 302,
      "vi": 303,
      "ul": 304,
      "Ġtra": 305,
      "Ġan": 306,
      "ran": 307,
      "ver": 308,
      "Ġfaz": 309,
      "bre": 310,
      "isto": 311,
      "Ġho": 312,
      "Ġle": 313,
      "Ġac": 314,
      "das": 315,
      "Ġreal": 316,
      "Ġmo": 317,
      "ntes": 318,
      "ros": 319,
      "nal": 320,
      "tas": 321,
      "Ġeles": 322,
      "us": 323,
      "Ġfilmes": 324,
      "der": 325,
      "Ġro": 326,
      "Ġinte": 327,
      "Ġsobre": 328,
      "tre": 329,
      "gi": 330,
      "Ġti": 331,
      "rac": 332,
      "cio": 333,
      "cu": 334,
      "no": 335,
      "mento": 336,
      "Ġva": 337,
      "Ġ-": 338,
      "Ġce": 339,
      "Ġcome": 340,
      "ens": 341,
      "lh": 342,
      "Ġtem": 343,
      "Ġpre": 344,
      "Ġpri": 345,
      "rio": 346,
      "Ġpare": 347,
      "isa": 348,
      "Ġela": 349,
      "tro": 350,
      "Ġhisto": 351,
      "Ġli": 352,
      "Ġmu": 353,
      "Ġpode": 354,
      "ado": 355,
      "io": 356,
      "ac": 357,
      "Ġquando": 358,
      "tar": 359,
      "Ġespe": 360,
      "Ġjo": 361,
      "Ġao": 362,
      "Ġpes": 363,
      "Ġlo": 364,
      "Ġenta": 365,
      "les": 366,
      "sona": 367,
      "ne": 368,
      "Ġpersona": 369,
      "mos": 370,
      "Ġr": 371,
      "inha": 372,
      "ge": 373,
      "Ġpar": 374,
      "Ġmes": 375,
      "Ġvez": 376,
      "pre": 377,
      "Ġera": 378,
      "Ġpersonag": 379,
      "Ġ..": 380,
      "mas": 381,
      "ix": 382,
      "Ġ1": 383,
      "Ġape": 384,
      "Ġrealmente": 385,
      "tado": 386,
      "bo": 387,
      "Ġassis": 388,
      "ira": 389,
      "Ġw": 390,
      "Ġapenas": 391,
      "Ġesse": 392,
      "Ġqual": 393,
      "Ġpesso": 394,
      "mbe": 395,
      "tor": 396,
      "fe": 397,
      "Ġtambe": 398,
      "iro": 399,
      "Ġbem": 400,
      "ncia": 401,
      "ja": 402,
      "be": 403,
      "tamente": 404,
      "Ġtemp": 405,
      "Ġra": 406,
      "Ġtodos": 407,
      "orma": 408,
      "Ġla": 409,
      "pi": 410,
      "anto": 411,
      "Ġ...": 412,
      "Ġar": 413,
      "Ġdu": 414,
      "dia": 415,
      "Ġk": 416,
      "Ġba": 417,
      "ine": 418,
      "gra": 419,
      "Ġmen": 420,
      "Ġja": 421,
      "za": 422,
      "ssa": 423,
      "anc": 424,
      "Ġmesmo": 425,
      "tir": 426,
      "Ġgran": 427,
      "Ġgos": 428,
      "Ġtu": 429,
      "ter": 430,
      "Ġimp": 431,
      "Ġcomp": 432,
      "Ġpou": 433,
      "con": 434,
      "Ġseus": 435,
      "per": 436,
      "Ġnos": 437,
      "Ġanos": 438,
      "ÌĢ": 439,
      "Ġdiz": 440,
      "Ġgrande": 441,
      "inda": 442,
      "im": 443,
      "Ġparece": 444,
      "Ġestava": 445,
      "lha": 446,
      "Ġlu": 447,
      "ras": 448,
      "Ġtempo": 449,
      "Ġpos": 450,
      "tin": 451,
      "lu": 452,
      "Ġcha": 453,
      "quer": 454,
      "ista": 455,
      "Ġate": 456,
      "du": 457,
      "las": 458,
      "lhor": 459,
      "Ġcas": 460,
      "Ġmelhor": 461,
      "Ġdire": 462,
      "Ġri": 463,
      "este": 464,
      "Ġsem": 465,
      "ru": 466,
      "Ġpessoas": 467,
      "Ġsen": 468,
      "Ġprime": 469,
      "idade": 470,
      "Ġfinal": 471,
      "Ġab": 472,
      "cri": 473,
      "lmente": 474,
      "Ġbom": 475,
      "Ġdas": 476,
      "Ġpoder": 477,
      "Ġfe": 478,
      "gar": 479,
      "Ġporque": 480,
      "qui": 481,
      "um": 482,
      "Ġten": 483,
      "Ġres": 484,
      "ck": 485,
      "Ġainda": 486,
      "ciona": 487,
      "Ġcer": 488,
      "Ġcri": 489,
      "ntos": 490,
      "Ġqualquer": 491,
      "rar": 492,
      "Ġtudo": 493,
      "Ġge": 494,
      "bal": 495,
      "cos": 496,
      "Ġga": 497,
      "Ġap": 498,
      "gue": 499,
      "pois": 500,
      "Ġpouco": 501,
      "ur": 502,
      "Ġtor": 503,
      "Ġch": 504,
      "Ġpersonagens": 505,
      "Ġfazer": 506,
      "ll": 507,
      "fica": 508,
      "nci": 509,
      "gem": 510,
      "Ġne": 511,
      "nde": 512,
      "Ġdepois": 513,
      "ch": 514,
      "man": 515,
      "Ġmor": 516,
      "Ġalguns": 517,
      "Ġob": 518,
      "rado": 519,
      "Ġverdade": 520,
      "Ġentre": 521,
      "Ġcine": 522,
      "Ġtrabal": 523,
      "ba": 524,
      "tores": 525,
      "eito": 526,
      "cas": 527,
      "Ġcla": 528,
      "Ġcor": 529,
      "osa": 530,
      "Ġparte": 531,
      "Ġtenta": 532,
      "Ġdis": 533,
      "ven": 534,
      "tuac": 535,
      "Ġpelo": 536,
      "Ġale": 537,
      "car": 538,
      "velmente": 539,
      "Ġpu": 540,
      "Ġdia": 541,
      "Ġcar": 542,
      "Ġpoderia": 543,
      "tura": 544,
      "Ġvida": 545,
      "lho": 546,
      "unca": 547,
      "rpre": 548,
      "Ġbas": 549,
      "ber": 550,
      "Ġnunca": 551,
      "tido": 552,
      "Ġir": 553,
      "Ġman": 554,
      "oso": 555,
      "Ġcena": 556,
      "tante": 557,
      "Ġcomec": 558,
      "Ġhome": 559,
      "th": 560,
      "tros": 561,
      "tiva": 562,
      "Ġapa": 563,
      "\",": 564,
      "dio": 565,
      "redo": 566,
      "gui": 567,
      "ior": 568,
      "Ġfor": 569,
      "ir": 570,
      "Ġdizer": 571,
      "iste": 572,
      "Ġnada": 573,
      "Ġcoisa": 574,
      "ero": 575,
      "Ġsimp": 576,
      "Ġbe": 577,
      "Ġassistir": 578,
      "tou": 579,
      "lar": 580,
      "Ìģ-": 581,
      "eu": 582,
      "Ġrui": 583,
      "Ġtodo": 584,
      "Ġfal": 585,
      "tica": 586,
      "Ġsuas": 587,
      "cie": 588,
      "bi": 589,
      "rios": 590,
      "ing": 591,
      "bora": 592,
      "Ġaco": 593,
      "Ġencon": 594,
      "Ġalgumas": 595,
      "Ġmenos": 596,
      "Ġbri": 597,
      "enh": 598,
      "iso": 599,
      "tri": 600,
      "Ġruim": 601,
      "Ġexce": 602,
      "\".": 603,
      "Ġenredo": 604,
      "cer": 605,
      "via": 606,
      "Ġdeix": 607,
      "fere": 608,
      "rigi": 609,
      "Ġmin": 610,
      "vol": 611,
      "Ġeng": 612,
      "Ġcinema": 613,
      "Ġacho": 614,
      "Ġconse": 615,
      "Ġcenas": 616,
      "Ġpersonagem": 617,
      "quanto": 618,
      "veis": 619,
      "Ġthe": 620,
      "Ġdiver": 621,
      "sse": 622,
      "lia": 623,
      "Ġenquanto": 624,
      "Ġoutros": 625,
      "Ġmos": 626,
      "til": 627,
      "Ġaqui": 628,
      "Ġvezes": 629,
      "sica": 630,
      "el": 631,
      "Ġhor": 632,
      "Ġsido": 633,
      "Ġlon": 634,
      "Ġatuac": 635,
      "Ġembora": 636,
      "mentos": 637,
      "Ġ19": 638,
      "esse": 639,
      "Ġatra": 640,
      "hei": 641,
      "Ġespecia": 642,
      "indo": 643,
      "!!": 644,
      "Ġseja": 645,
      "Ġ2": 646,
      "Ġtal": 647,
      "Ġaconte": 648,
      "Ġassim": 649,
      "ino": 650,
      "Ġperf": 651,
      "Ġdeve": 652,
      "Ġminha": 653,
      "nc": 654,
      "rie": 655,
      "Ġforma": 656,
      "Ġtinha": 657,
      "Ġmul": 658,
      "cre": 659,
      "Ġvai": 660,
      "Ġoutro": 661,
      "los": 662,
      "Ġintere": 663,
      "Ġpela": 664,
      "Ġessa": 665,
      "Ġpen": 666,
      "Ġengrac": 667,
      "gos": 668,
      "Ġsho": 669,
      "uma": 670,
      "Ġalgo": 671,
      "Ġtrabalho": 672,
      "Ġdisso": 673,
      "Ġonde": 674,
      "Ġneste": 675,
      "Ġsimples": 676,
      "liz": 677,
      "Ġpape": 678,
      "Ġprinci": 679,
      "mado": 680,
      "tico": 681,
      "Ġmar": 682,
      "Ġmi": 683,
      "Ġche": 684,
      "lan": 685,
      "ase": 686,
      "mpre": 687,
      "Ġdois": 688,
      "Ġquanto": 689,
      "ces": 690,
      "Ġoutra": 691,
      "âĢ": 692,
      "rias": 693,
      "isas": 694,
      "eira": 695,
      "Ġnenh": 696,
      "cil": 697,
      "pos": 698,
      "Ġess": 699,
      "Ġcomple": 700,
      "Ġmostra": 701,
      "Ġatores": 702,
      "endo": 703,
      "Ġtorna": 704,
      "tiv": 705,
      "rando": 706,
      "Ġci": 707,
      "Ġcoisas": 708,
      "rem": 709,
      "gora": 710,
      "Ġencontra": 711,
      "âĢĭ": 712,
      "oo": 713,
      "Ġshow": 714,
      "Ġprodu": 715,
      "ror": 716,
      "Ġ/": 717,
      "Ġmal": 718,
      "Ġsempre": 719,
      "Ġboa": 720,
      "Ġapare": 721,
      "nda": 722,
      "Ġestra": 723,
      "Ġqua": 724,
      "Ġame": 725,
      "Ġfez": 726,
      "Ġagora": 727,
      "Ġfeito": 728,
      "Ġhomem": 729,
      "Ġinterpre": 730,
      "Ġquer": 731,
      "Ġmeu": 732,
      "nica": 733,
      "Ġestu": 734,
      "Ġquase": 735,
      "Ġantes": 736,
      "menta": 737,
      "Ġami": 738,
      "Ġgu": 739,
      "Ġentanto": 740,
      "cente": 741,
      "xo": 742,
      "Ġsegu": 743,
      "Ġmundo": 744,
      "Ġdiretor": 745,
      "Ġru": 746,
      "Ġima": 747,
      "Ġrote": 748,
      "Ġgaro": 749,
      "Ġmuitos": 750,
      "Ġaca": 751,
      "Ġesp": 752,
      "je": 753,
      "vez": 754,
      "tes": 755,
      "Ġprimeiro": 756,
      "ie": 757,
      "dor": 758,
      "rada": 759,
      "timo": 760,
      "Ġprec": 761,
      "hos": 762,
      "resen": 763,
      "Ġcasa": 764,
      "ou": 765,
      "Ġescri": 766,
      "Ġacontece": 767,
      "has": 768,
      "tando": 769,
      "Ġnova": 770,
      "cha": 771,
      "Ġcontra": 772,
      "Ġexp": 773,
      "Ġau": 774,
      "tal": 775,
      "Ġtipo": 776,
      "Ġfu": 777,
      "Ġins": 778,
      "Ġminu": 779,
      "redi": 780,
      "Ġestre": 781,
      "Ġdesa": 782,
      "Ġtre": 783,
      "her": 784,
      "Ġforam": 785,
      "Ġtalvez": 786,
      "Ġnem": 787,
      "can": 788,
      "Ġinf": 789,
      "Ġgosta": 790,
      "Ġprova": 791,
      "Ġente": 792,
      "Ġalgue": 793,
      "ju": 794,
      "ixo": 795,
      "Ġmuitas": 796,
      "Ġor": 797,
      "Ġorigi": 798,
      "mor": 799,
      "ral": 800,
      "cul": 801,
      "ble": 802,
      "Ġide": 803,
      "Ġtenho": 804,
      "rante": 805,
      "Ġdese": 806,
      "mina": 807,
      "Ġimpor": 808,
      "Ġcara": 809,
      "vil": 810,
      "nco": 811,
      "Ġprimeira": 812,
      "Ġmaio": 813,
      "Ġcrianc": 814,
      "tt": 815,
      "tivo": 816,
      "pal": 817,
      "eitos": 818,
      "fia": 819,
      "Ġdever": 820,
      "min": 821,
      "Ġ10": 822,
      "Ġju": 823,
      "Ġad": 824,
      "Ġpapel": 825,
      "Ġgra": 826,
      "Ġado": 827,
      "on": 828,
      "Ġelenco": 829,
      "son": 830,
      "Ġexe": 831,
      "Ġaque": 832,
      "Ġsimplesmente": 833,
      "Ġalgum": 834,
      "ntemente": 835,
      "Ġcolo": 836,
      "Ġvol": 837,
      "ssi": 838,
      "Ġliv": 839,
      "Ġinteressa": 840,
      "Ġdeste": 841,
      "Ġconhe": 842,
      "Ġcons": 843,
      "Ġposso": 844,
      "Ġesco": 845,
      "Ġhorri": 846,
      "Ġdeveria": 847,
      "tador": 848,
      "Ġama": 849,
      "Ġlemb": 850,
      "Ġtoda": 851,
      "Ġmelho": 852,
      "Ġminutos": 853,
      "bli": 854,
      "istas": 855,
      "Ġsendo": 856,
      "Ġassas": 857,
      "for": 858,
      "ke": 859,
      "dar": 860,
      "tac": 861,
      "Ġseria": 862,
      "Ġmaneira": 863,
      "Ġroteiro": 864,
      "Ġani": 865,
      "Ġsub": 866,
      "Ġtenha": 867,
      "Ġrela": 868,
      "Ġprincipal": 869,
      "ins": 870,
      "Ġpoli": 871,
      "ficie": 872,
      "cido": 873,
      "xi": 874,
      "Ġcada": 875,
      "vem": 876,
      "cial": 877,
      "tima": 878,
      "ua": 879,
      "Ġdifi": 880,
      "Ġestran": 881,
      "Ġni": 882,
      "fa": 883,
      "Ġfica": 884,
      "Ġz": 885,
      "ood": 886,
      "Ġpai": 887,
      "ry": 888,
      "Ġeram": 889,
      "Ġdifere": 890,
      "ite": 891,
      "Ġsan": 892,
      "cor": 893,
      "ende": 894,
      "Ġlugar": 895,
      "Ġoriginal": 896,
      "ini": 897,
      "Ġfora": 898,
      "nico": 899,
      "Ġquem": 900,
      "ris": 901,
      "gh": 902,
      "Ġestou": 903,
      "mes": 904,
      "Ġfre": 905,
      "usa": 906,
      "Ġproble": 907,
      "Ġacredi": 908,
      "Ġtodas": 909,
      "Ġapo": 910,
      "ers": 911,
      "Ġtri": 912,
      "bri": 913,
      "Ġdef": 914,
      "Ġamor": 915,
      "Ġassisti": 916,
      "Ġer": 917,
      "Ġprovavelmente": 918,
      "Ġincri": 919,
      "Ġgo": 920,
      "Ġpior": 921,
      "Ġbastante": 922,
      "isi": 923,
      "Ġmim": 924,
      "Ġterri": 925,
      "Ġfran": 926,
      "nes": 927,
      "heiro": 928,
      "Ġterror": 929,
      "Ġalguma": 930,
      "Ġprof": 931,
      "cado": 932,
      "Ġef": 933,
      "ill": 934,
      "Ġmaioria": 935,
      "Ġdurante": 936,
      "jo": 937,
      "Ġdesco": 938,
      "Ġdar": 939,
      "Ġtrans": 940,
      "Ġnenhum": 941,
      "Ġmelhores": 942,
      "Ġsuficie": 943,
      "Ġclaro": 944,
      "Ġreco": 945,
      "Ġpena": 946,
      "Ġini": 947,
      "amento": 948,
      "Ġcan": 949,
      "lly": 950,
      "Ġexcele": 951,
      "Ġtv": 952,
      "Ġfun": 953,
      "Ġpass": 954,
      "Ġconsi": 955,
      "Ġ3": 956,
      "tada": 957,
      "ts": 958,
      "ÌĤ-": 959,
      "Ġdra": 960,
      "Ġcontin": 961,
      "ila": 962,
      "Ġfos": 963,
      "togra": 964,
      "Ġemo": 965,
      "Ġnas": 966,
      "Ġparti": 967,
      "Ġof": 968,
      "gado": 969,
      "Ġduas": 970,
      "Ġprecisa": 971,
      "Ġdin": 972,
      "Ġnu": 973,
      "hn": 974,
      "tei": 975,
      "00": 976,
      "ada": 977,
      "dic": 978,
      "Ġexa": 979,
      "gia": 980,
      "dy": 981,
      "erra": 982,
      "Ġdesde": 983,
      "Ġcria": 984,
      "Ġenvol": 985,
      "Ġsus": 986,
      "Ġteria": 987,
      "gas": 988,
      "ze": 989,
      "Ġfato": 990,
      "ton": 991,
      "Ġbar": 992,
      "Ġdivertido": 993,
      "Ġimpre": 994,
      "Ġapre": 995,
      "ual": 996,
      "Ġtanto": 997,
      "Ġfosse": 998,
      "Ġy": 999,
      "che": 1000,
      "Ġleva": 1001,
      "Ġfami": 1002,
      "Ġsuficiente": 1003,
      "Ġconf": 1004,
      "Ġsenti": 1005,
      "Ġcu": 1006,
      "vido": 1007,
      "Ġfan": 1008,
      "vd": 1009,
      "Ġrece": 1010,
      "orman": 1011,
      "Ġaju": 1012,
      "por": 1013,
      "Ġespecialmente": 1014,
      "Ġnovo": 1015,
      "Ġamb": 1016,
      "grada": 1017,
      "Ġmara": 1018,
      "Ġep": 1019,
      "Ġponto": 1020,
      "cional": 1021,
      "Ġdvd": 1022,
      "Ìģ,": 1023,
      "Ġpens": 1024,
      "Ġpodem": 1025,
      "Ġmaior": 1026,
      "Ġdesen": 1027,
      "pec": 1028,
      "Ġhum": 1029,
      "Ġusa": 1030,
      "Ġconsegui": 1031,
      "cide": 1032,
      "Ġrep": 1033,
      "Ġhi": 1034,
      "Ġepiso": 1035,
      "Ġsim": 1036,
      "Ġesses": 1037,
      "Ġcomenta": 1038,
      "Ġmaravil": 1039,
      "Ġjohn": 1040,
      "Ġator": 1041,
      "Ġestar": 1042,
      "Ġban": 1043,
      "Ġmulher": 1044,
      "Ġsal": 1045,
      "ito": 1046,
      "Ġrecome": 1047,
      "Ġinteressante": 1048,
      "Ġgan": 1049,
      "Ġjovem": 1050,
      "Ġcli": 1051,
      "iz": 1052,
      "Ġlanc": 1053,
      "har": 1054,
      "Ġapresen": 1055,
      "Ġdinheiro": 1056,
      "blico": 1057,
      "quei": 1058,
      "nar": 1059,
      "ack": 1060,
      "gens": 1061,
      "bil": 1062,
      "nado": 1063,
      "Ġsegui": 1064,
      "Ġassus": 1065,
      "Ġperforman": 1066,
      "Ġparecia": 1067,
      "Ġameri": 1068,
      "Ġus": 1069,
      "iros": 1070,
      "mpen": 1071,
      "Ġvale": 1072,
      "ncias": 1073,
      "Ġpra": 1074,
      "Ġcompletamente": 1075,
      "Ġirma": 1076,
      "Ġsou": 1077,
      "Ġanti": 1078,
      "Ġtela": 1079,
      "lizmente": 1080,
      "Ġguerra": 1081,
      "wood": 1082,
      "Ġsurpre": 1083,
      "fo": 1084,
      "ixa": 1085,
      "Ġmeio": 1086,
      "gni": 1087,
      "var": 1088,
      "Ġcho": 1089,
      "Ġexcelente": 1090,
      "tivamente": 1091,
      "Ġcul": 1092,
      "Ġmis": 1093,
      "Ġsin": 1094,
      "Ġefeitos": 1095,
      "tindo": 1096,
      "logo": 1097,
      "Ġaos": 1098,
      "ds": 1099,
      "Ġanima": 1100,
      "damente": 1101,
      "Ġvolta": 1102,
      "Ġsuper": 1103,
      "talmente": 1104,
      "Ġlado": 1105,
      "Ġinfe": 1106,
      "Ġmante": 1107,
      "ismo": 1108,
      "Ġsei": 1109,
      "Ġlin": 1110,
      "the": 1111,
      "Ġclas": 1112,
      "Ġdele": 1113,
      "Ġpergu": 1114,
      "Ġinc": 1115,
      "ĠâĢĭ": 1116,
      "ĠâĢĭâĢĭ": 1117,
      "Ġcabe": 1118,
      "ys": 1119,
      "lhos": 1120,
      "Ġvis": 1121,
      "Ġcidade": 1122,
      "Ġhumor": 1123,
      "Ġmil": 1124,
      "Ġdefini": 1125,
      "Ġdesempen": 1126,
      "esar": 1127,
      "mar": 1128,
      "dido": 1129,
      "esta": 1130,
      "Ġdeles": 1131,
      "des": 1132,
      "Ġpessoa": 1133,
      "Ġretra": 1134,
      "Ġfazendo": 1135,
      "Ġversa": 1136,
      "Ìģ.": 1137,
      "camente": 1138,
      "Ġrou": 1139,
      "vesse": 1140,
      "Ġlivro": 1141,
      "Ġpia": 1142,
      "Ġ!!": 1143,
      "Ġsai": 1144,
      "Ġsab": 1145,
      "Ġexper": 1146,
      "Ġcur": 1147,
      "Ġbrilha": 1148,
      "tam": 1149,
      "Ġnin": 1150,
      "Ġsabe": 1151,
      "Ġproduc": 1152,
      "ff": 1153,
      "ula": 1154,
      "nder": 1155,
      "Ġdrama": 1156,
      "gre": 1157,
      "solu": 1158,
      "Ġdirec": 1159,
      "Ġapesar": 1160,
      "Ġgeral": 1161,
      "Ġhavia": 1162,
      "rin": 1163,
      "Ġtotalmente": 1164,
      "Ġpala": 1165,
      "vin": 1166,
      "Ġtale": 1167,
      "Ġhe": 1168,
      "teri": 1169,
      "Ġali": 1170,
      "Ġobs": 1171,
      "ny": 1172,
      "Ġvisto": 1173,
      "am": 1174,
      "Ġloca": 1175,
      "Ġpensa": 1176,
      "Ġ8": 1177,
      "Ġentra": 1178,
      "cular": 1179,
      "Ġhar": 1180,
      "pen": 1181,
      "lige": 1182,
      "Ġplan": 1183,
      "Ġsur": 1184,
      "Ġcaso": 1185,
      "Ġgrandes": 1186,
      "Ġsex": 1187,
      "cada": 1188,
      "tual": 1189,
      "Ġtentando": 1190,
      "Ġnovamente": 1191,
      "Ġuni": 1192,
      "Ġinco": 1193,
      "Ġ4": 1194,
      "Ġestil": 1195,
      "quen": 1196,
      "Ġorc": 1197,
      "Ġgostei": 1198,
      "llywood": 1199,
      "Ġpres": 1200,
      "ad": 1201,
      "gon": 1202,
      "Ġsentido": 1203,
      "cesso": 1204,
      "Ġ5": 1205,
      "Ġgosto": 1206,
      "rou": 1207,
      "Ġpalav": 1208,
      "Ġste": 1209,
      "ticos": 1210,
      "Ġexemp": 1211,
      "Ġfazem": 1212,
      "ramente": 1213,
      "zi": 1214,
      "mera": 1215,
      "Ġmomento": 1216,
      "Ġesque": 1217,
      "Ġlongo": 1218,
      "Ġperce": 1219,
      "Ġespec": 1220,
      "Ġmorte": 1221,
      "Ġnoite": 1222,
      "Ġcinematogra": 1223,
      "Ġgen": 1224,
      "Ġim": 1225,
      "Ġintelige": 1226,
      "Ġcapa": 1227,
      "culo": 1228,
      "Ġabsolu": 1229,
      "tia": 1230,
      "Ġdesta": 1231,
      "Ġdesse": 1232,
      "ssio": 1233,
      "tados": 1234,
      "Ġencontrar": 1235,
      "rece": 1236,
      "Ġconside": 1237,
      "Ġmeus": 1238,
      "Ġfiquei": 1239,
      "pido": 1240,
      "Ġesposa": 1241,
      "ados": 1242,
      "Ġfim": 1243,
      "Ġfavo": 1244,
      "Ġbase": 1245,
      "Ġcertamente": 1246,
      "Ġcre": 1247,
      "Ġamigos": 1248,
      "Ġbu": 1249,
      "Ġoutras": 1250,
      "Ġolha": 1251,
      "Ġestavam": 1252,
      "Ġouvi": 1253,
      "gal": 1254,
      "Ġconte": 1255,
      "eio": 1256,
      "heres": 1257,
      "Ġil": 1258,
      "teza": 1259,
      "Ġden": 1260,
      "Ġcamin": 1261,
      "ney": 1262,
      "Ġningue": 1263,
      "sina": 1264,
      "ciais": 1265,
      "Ġval": 1266,
      "ty": 1267,
      "val": 1268,
      "Ġdesempenho": 1269,
      "Ġvio": 1270,
      "Ġatrave": 1271,
      "Ġhoje": 1272,
      "Ġimporta": 1273,
      "Ġroman": 1274,
      "Ġbre": 1275,
      "vida": 1276,
      "Ġteve": 1277,
      "Ġmaravilh": 1278,
      "Ġtive": 1279,
      "Ġchan": 1280,
      "Ġtar": 1281,
      "Ġpense": 1282,
      "Ġ7": 1283,
      "Ġlou": 1284,
      "Ġinfelizmente": 1285,
      "gan": 1286,
      "Ġ.": 1287,
      "Ġcerteza": 1288,
      "Ġcarre": 1289,
      "Ġfunciona": 1290,
      "bilidade": 1291,
      "Ġprocu": 1292,
      "Ġverdadeira": 1293,
      "Ġfra": 1294,
      "ves": 1295,
      "Ġmomentos": 1296,
      "Ġcausa": 1297,
      "Ġseque": 1298,
      "Ġpassa": 1299,
      "Ġmulheres": 1300,
      "Ġros": 1301,
      "Ġamerican": 1302,
      "deo": 1303,
      "ranc": 1304,
      "Ġqualidade": 1305,
      "Ġescre": 1306,
      "Ġvem": 1307,
      "Ġfavori": 1308,
      "visa": 1309,
      "Ġbaixo": 1310,
      "Ġhollywood": 1311,
      "Ġven": 1312,
      "Ġjogo": 1313,
      "Ġpossi": 1314,
      "Ġinter": 1315,
      "ger": 1316,
      "gnifica": 1317,
      "tis": 1318,
      "pres": 1319,
      "Ġimpressio": 1320,
      "Ġpensar": 1321,
      "Ġidio": 1322,
      "Ġvou": 1323,
      "zo": 1324,
      "Ġbons": 1325,
      "rer": 1326,
      "Ġatri": 1327,
      "Ġdeixa": 1328,
      "Ġforc": 1329,
      "pria": 1330,
      "Ġajuda": 1331,
      "Ġnenhuma": 1332,
      "sino": 1333,
      "Ġnome": 1334,
      "nos": 1335,
      "mais": 1336,
      "Ġka": 1337,
      "Ġexemplo": 1338,
      "Ġtivesse": 1339,
      "Ġpeque": 1340,
      "Ġraza": 1341,
      "Ġproblema": 1342,
      "poca": 1343,
      "Ġpequen": 1344,
      "Ġcaminho": 1345,
      "lado": 1346,
      "Ġtorno": 1347,
      "ais": 1348,
      "Ġhero": 1349,
      "Ġpergunta": 1350,
      "Ġestilo": 1351,
      "Ġessas": 1352,
      "Ġagrada": 1353,
      "Ġalu": 1354,
      "dios": 1355,
      "Ġgarota": 1356,
      "ly": 1357,
      "nais": 1358,
      "lica": 1359,
      "Ġaqueles": 1360,
      "Ġsol": 1361,
      "ic": 1362,
      "Ġaparece": 1363,
      "Ġchar": 1364,
      "rui": 1365,
      "zes": 1366,
      "Ġhu": 1367,
      "Ġquero": 1368,
      "par": 1369,
      "Ġparticular": 1370,
      "Ġparecem": 1371,
      "Ġextre": 1372,
      "Ġhuma": 1373,
      "Ġwil": 1374,
      "Ġviole": 1375,
      "ÌĪ": 1376,
      "Ġprogra": 1377,
      "Ġevi": 1378,
      "Ġinterpreta": 1379,
      "cou": 1380,
      "dra": 1381,
      "Ġhomens": 1382,
      "ita": 1383,
      "Ġboni": 1384,
      "Ġtempos": 1385,
      "sta": 1386,
      "ten": 1387,
      "Ġdesper": 1388,
      "Ġimagi": 1389,
      "Ġhou": 1390,
      "Ġacha": 1391,
      "osamente": 1392,
      "Ġante": 1393,
      "ig": 1394,
      "Ġresto": 1395,
      "tida": 1396,
      "gando": 1397,
      "mil": 1398,
      "Ġdescobri": 1399,
      "Ġ9": 1400,
      "Ġmuda": 1401,
      "Ġdisse": 1402,
      "Ġop": 1403,
      "Ġfinalmente": 1404,
      "Ġeven": 1405,
      "ralmente": 1406,
      "Ġth": 1407,
      "Ġdefinitivamente": 1408,
      "rei": 1409,
      "Ġing": 1410,
      "Ġsignifica": 1411,
      "Ġdirigi": 1412,
      "ane": 1413,
      "lidade": 1414,
      "Ġfalta": 1415,
      "Ġexiste": 1416,
      "Ġdece": 1417,
      "Ġsera": 1418,
      "tur": 1419,
      "vam": 1420,
      "Ġridi": 1421,
      "Ġgru": 1422,
      "Ġcabec": 1423,
      "Ġassassina": 1424,
      "Ġexi": 1425,
      "dida": 1426,
      "Ġcompa": 1427,
      "vor": 1428,
      "Ġacaba": 1429,
      "Ġespera": 1430,
      "tch": 1431,
      "rica": 1432,
      "Ġjack": 1433,
      "fre": 1434,
      "tulo": 1435,
      "Ġapro": 1436,
      "Ġperde": 1437,
      "Ġace": 1438,
      "Ġpec": 1439,
      "Ġchama": 1440,
      "vos": 1441,
      "Ġequi": 1442,
      "tivos": 1443,
      "Ġtele": 1444,
      "cidade": 1445,
      "Ġconce": 1446,
      "Ġmesma": 1447,
      "bert": 1448,
      "Ġconsegue": 1449,
      "Ġsexo": 1450,
      "ley": 1451,
      "Ġabsolutamente": 1452,
      "Ġlonge": 1453,
      "Ġdiferente": 1454,
      "Ġficar": 1455,
      "forma": 1456,
      "Ġdesenvol": 1457,
      "ticas": 1458,
      "Ġruins": 1459,
      "Ġaber": 1460,
      "Ġfilma": 1461,
      "Ġfic": 1462,
      "dado": 1463,
      "Ġpensei": 1464,
      "bado": 1465,
      "Ġindi": 1466,
      "zer": 1467,
      "Ġconta": 1468,
      "tadores": 1469,
      "Ġcos": 1470,
      "Ġfilho": 1471,
      "Ġsangue": 1472,
      "Ġsurpreende": 1473,
      "Ġtr": 1474,
      "sos": 1475,
      "forc": 1476,
      "Ġcerto": 1477,
      "pri": 1478,
      "Ġnota": 1479,
      "Ġpossa": 1480,
      "Ġdemais": 1481,
      "ticamente": 1482,
      "Ġrepe": 1483,
      "Ġano": 1484,
      "Ġrelaciona": 1485,
      "Ġclassi": 1486,
      "Ġesca": 1487,
      "ph": 1488,
      "Ġbro": 1489,
      "vio": 1490,
      "Ġromance": 1491,
      "cessa": 1492,
      "Ġbran": 1493,
      "Ġadi": 1494,
      "Ġcal": 1495,
      "gante": 1496,
      "ente": 1497,
      "Ġdanc": 1498,
      "Ġgar": 1499,
      "Ġlixo": 1500,
      "Ġadoles": 1501,
      "Ġson": 1502,
      "eita": 1503,
      "Ġcole": 1504,
      "Ġmente": 1505,
      "Ġolhos": 1506,
      "Ġgri": 1507,
      "prio": 1508,
      "Ġirri": 1509,
      "ner": 1510,
      "Ġat": 1511,
      "Ġbru": 1512,
      "Ġfize": 1513,
      "Ġtarde": 1514,
      "ques": 1515,
      "10": 1516,
      "Ġcin": 1517,
      "mis": 1518,
      "lie": 1519,
      "Ġdan": 1520,
      "gen": 1521,
      "Ġtriste": 1522,
      "Ġcontinua": 1523,
      "Ġproblemas": 1524,
      "Ġachei": 1525,
      "nora": 1526,
      "unda": 1527,
      "Ġhora": 1528,
      "Ġqueria": 1529,
      "Ġfizeram": 1530,
      "Ġsucesso": 1531,
      "Ġperformances": 1532,
      "Ġadmi": 1533,
      "Ġexplo": 1534,
      "Ġpelos": 1535,
      "sou": 1536,
      "vimento": 1537,
      "nidade": 1538,
      "Ġchamado": 1539,
      "untos": 1540,
      "Ġchato": 1541,
      "visi": 1542,
      "cla": 1543,
      "timos": 1544,
      "Ġcorre": 1545,
      "rido": 1546,
      "Ġvia": 1547,
      "Ġestrelas": 1548,
      "Ġfeliz": 1549,
      "nt": 1550,
      "mer": 1551,
      "Ġcerca": 1552,
      "ks": 1553,
      "Ġcien": 1554,
      "Ġassu": 1555,
      "Ġtermina": 1556,
      "Ġesforc": 1557,
      "tivas": 1558,
      "we": 1559,
      "Ġtom": 1560,
      "Ġdess": 1561,
      "Ġespeciais": 1562,
      "Ġwa": 1563,
      "Ġassistindo": 1564,
      "Ġtransforma": 1565,
      "Ġsuspen": 1566,
      "Ġexperie": 1567,
      "ght": 1568,
      "vas": 1569,
      "Ġsor": 1570,
      "Ġdor": 1571,
      "nante": 1572,
      "Ġrecomenda": 1573,
      "chael": 1574,
      "Ġviu": 1575,
      "Ġgrupo": 1576,
      "Ġbrilhante": 1577,
      "Ġje": 1578,
      "Ġextrema": 1579,
      "Ġmuita": 1580,
      "Ġet": 1581,
      "Ġcru": 1582,
      "Ġauto": 1583,
      "Ġpla": 1584,
      "Ġinclu": 1585,
      "trui": 1586,
      "Ġpi": 1587,
      "Ġamigo": 1588,
      "Ġpartes": 1589,
      "Ġarte": 1590,
      "ssico": 1591,
      "Ġchega": 1592,
      "Ġke": 1593,
      "Ġjus": 1594,
      "ste": 1595,
      "lor": 1596,
      "Ġcorac": 1597,
      "Ġescrito": 1598,
      "Ġhorror": 1599,
      "espe": 1600,
      "Ġfala": 1601,
      "Ġforte": 1602,
      "Ġsituac": 1603,
      "Ġcap": 1604,
      "Ġperto": 1605,
      "Ġdecep": 1606,
      "Ġine": 1607,
      "Ġdela": 1608,
      "Ġsegundo": 1609,
      "Ġprograma": 1610,
      "Ġambos": 1611,
      "wa": 1612,
      "Ġvelho": 1613,
      "Ġluta": 1614,
      "Ġfantas": 1615,
      "ntar": 1616,
      "gua": 1617,
      "Ġesper": 1618,
      "Ġdocu": 1619,
      "Ġamo": 1620,
      "nada": 1621,
      "Ġespa": 1622,
      "Ġlinha": 1623,
      "Ġmichael": 1624,
      "nero": 1625,
      "Ġgostaria": 1626,
      "ilo": 1627,
      "war": 1628,
      "Ġsegunda": 1629,
      "nio": 1630,
      "Ġsaber": 1631,
      "Ġestrela": 1632,
      "Ġtea": 1633,
      "sico": 1634,
      "Ġestranho": 1635,
      "vens": 1636,
      "Ġfavor": 1637,
      "tru": 1638,
      "Ġgrac": 1639,
      "Ġada": 1640,
      "van": 1641,
      "Ġdeus": 1642,
      "Ġclassifica": 1643,
      "pais": 1644,
      "Ġed": 1645,
      "Ġcen": 1646,
      "Ġmemo": 1647,
      "Ġperi": 1648,
      "Ġpequena": 1649,
      "Ġpequeno": 1650,
      "Ġdias": 1651,
      "Ġextra": 1652,
      "Ġmiste": 1653,
      "dores": 1654,
      "Ġconhece": 1655,
      "Ġprincipais": 1656,
      "Ġerrado": 1657,
      "Ġpiadas": 1658,
      "Ġverdadeiro": 1659,
      "Ġaparentemente": 1660,
      "deira": 1661,
      "xa": 1662,
      "Ġ....": 1663,
      "Ġrecu": 1664,
      "Ġlinhas": 1665,
      "Ġtro": 1666,
      "rados": 1667,
      "Ġnamo": 1668,
      "lhe": 1669,
      "vis": 1670,
      "tamento": 1671,
      "Ġaf": 1672,
      "Ġpio": 1673,
      "Ġboas": 1674,
      "Ġofere": 1675,
      "centes": 1676,
      "Ġfac": 1677,
      "stico": 1678,
      "Ġcineas": 1679,
      "Ġdeixar": 1680,
      "Ġpude": 1681,
      "Ġobser": 1682,
      "fer": 1683,
      "Ġassassino": 1684,
      "vendo": 1685,
      "cida": 1686,
      "Ġ6": 1687,
      "lin": 1688,
      "Ġacreditar": 1689,
      "Ġextremamente": 1690,
      "nac": 1691,
      "gir": 1692,
      "Ġetc": 1693,
      "dro": 1694,
      "Ġatriz": 1695,
      "nsa": 1696,
      "ess": 1697,
      "Ġapaixo": 1698,
      "Ġexatamente": 1699,
      "dac": 1700,
      "Ġbla": 1701,
      "Ġresul": 1702,
      "Ġcontinu": 1703,
      "Ġmenciona": 1704,
      "Ġopin": 1705,
      "Ġrir": 1706,
      "adas": 1707,
      "ler": 1708,
      "conhe": 1709,
      "Ġdou": 1710,
      "Ġinteligente": 1711,
      "Ġdemo": 1712,
      "Ġhila": 1713,
      "viamente": 1714,
      "bra": 1715,
      "Ġdro": 1716,
      "ltima": 1717,
      "cula": 1718,
      "Ġdocumenta": 1719,
      "pia": 1720,
      "Ġhoras": 1721,
      "Ġsensa": 1722,
      "Ġdentro": 1723,
      "inho": 1724,
      "Ġsomb": 1725,
      "hi": 1726,
      "Ġsuspense": 1727,
      "bar": 1728,
      "Ġespectador": 1729,
      "Ġmer": 1730,
      "Ġsha": 1731,
      "dre": 1732,
      "Ġ200": 1733,
      "Ġobviamente": 1734,
      "Ġfamil": 1735,
      "Ġreve": 1736,
      "char": 1737,
      "Ġtrilha": 1738,
      "Ġmeta": 1739,
      "Ġmons": 1740,
      "Ġcoloca": 1741,
      "Ġlegal": 1742,
      "Ġpessoal": 1743,
      "cando": 1744,
      "Ġati": 1745,
      "Ġbara": 1746,
      "nia": 1747,
      "Ġnar": 1748,
      "ntado": 1749,
      "Ġdeci": 1750,
      "Ġnorma": 1751,
      "ham": 1752,
      "Ġfanta": 1753,
      "Ġidade": 1754,
      "bu": 1755,
      "ltimo": 1756,
      "Ġfalar": 1757,
      "Ġtrama": 1758,
      "Ġesperando": 1759,
      "Ġentender": 1760,
      "cimento": 1761,
      "cilmente": 1762,
      "Ġdaque": 1763,
      "Ġmorre": 1764,
      "Ġdavi": 1765,
      "lui": 1766,
      "osos": 1767,
      "by": 1768,
      "die": 1769,
      "Ġrecomendo": 1770,
      "Ġprimeiros": 1771,
      "Ġemoc": 1772,
      "Ġrevi": 1773,
      "Ġrit": 1774,
      "Ġfrente": 1775,
      "Ġben": 1776,
      "Ġvisual": 1777,
      "presa": 1778,
      "Ġcarro": 1779,
      "ordo": 1780,
      "Ġprofun": 1781,
      "Ġexecu": 1782,
      "Ġlocal": 1783,
      "Ġidiota": 1784,
      "ker": 1785,
      "Ġbi": 1786,
      "Ġtemos": 1787,
      "Ġespecial": 1788,
      "dir": 1789,
      "Ġdiferentes": 1790,
      "Ġcompre": 1791,
      "Ġcamp": 1792,
      "Ġassustador": 1793,
      "Ġsta": 1794,
      "Ġpobre": 1795,
      "Ġmusica": 1796,
      "Ġexceto": 1797,
      "Ġchu": 1798,
      "Ġrepresen": 1799,
      "Ġvoz": 1800,
      "Ġveja": 1801,
      "Ġpop": 1802,
      "Ġperse": 1803,
      "pira": 1804,
      "Ġjoga": 1805,
      "Ġ80": 1806,
      "Ġescu": 1807,
      "Ġescola": 1808,
      "Ġbus": 1809,
      "Ġnesse": 1810,
      "Ġrecebe": 1811,
      "cima": 1812,
      "Ġcarreira": 1813,
      "Ġespi": 1814,
      "Ġrelac": 1815,
      "reo": 1816,
      "Ġgeralmente": 1817,
      "Ġolhar": 1818,
      "Ġsonora": 1819,
      "hou": 1820,
      "Ġsr": 1821,
      "bou": 1822,
      "Ġcliche": 1823,
      "Ġchance": 1824,
      "Ġatenc": 1825,
      "Ġquis": 1826,
      "radas": 1827,
      "ren": 1828,
      "Ġmerece": 1829,
      "Ġconvin": 1830,
      "ximo": 1831,
      "Ġvan": 1832,
      "Ġacima": 1833,
      "Ġfilha": 1834,
      "inos": 1835,
      "Ġprincipalmente": 1836,
      "tic": 1837,
      "Ġx": 1838,
      "Ġcorpo": 1839,
      "Ġtentar": 1840,
      "Ġplane": 1841,
      "ms": 1842,
      "Ġmostrar": 1843,
      "Ġbur": 1844,
      "Ġopinia": 1845,
      "Ġgre": 1846,
      "ustra": 1847,
      "Ġina": 1848,
      "Ġequipe": 1849,
      "Ġfamilia": 1850,
      "ld": 1851,
      "ng": 1852,
      "Ġcres": 1853,
      "pas": 1854,
      "gou": 1855,
      "dez": 1856,
      "Ġata": 1857,
      "Ġconven": 1858,
      "Ġwal": 1859,
      "Ġperformance": 1860,
      "Ġrobert": 1861,
      "sio": 1862,
      "Ġimportante": 1863,
      "ka": 1864,
      "Ġtalentos": 1865,
      "Ġparecer": 1866,
      "Ġmc": 1867,
      "Ġarma": 1868,
      "Ġaspec": 1869,
      "Ġref": 1870,
      "Ġaconteceu": 1871,
      "Ġafi": 1872,
      "Ġpassado": 1873,
      "mero": 1874,
      "Ġsair": 1875,
      "Ġjovens": 1876,
      "Ġespero": 1877,
      "rior": 1878,
      "Ġtalento": 1879,
      "Ġsob": 1880,
      "Ġoscar": 1881,
      "Ġparticularmente": 1882,
      "Ġsupos": 1883,
      "Ġfilmado": 1884,
      "guei": 1885,
      "Ġsente": 1886,
      "Ġpermi": 1887,
      "Ġvisa": 1888,
      "peito": 1889,
      "len": 1890,
      "Ġino": 1891,
      "Ġroma": 1892,
      "tivesse": 1893,
      "Ġideia": 1894,
      "Ġquan": 1895,
      "Ġjuntos": 1896,
      "Ġgi": 1897,
      "pende": 1898,
      "icamente": 1899,
      "ÌĤ.": 1900,
      "Ġabor": 1901,
      "Ġsabia": 1902,
      "Ġjames": 1903,
      "Ġimagens": 1904,
      "Ġpalavras": 1905,
      "Ġquais": 1906,
      "Ġtendo": 1907,
      "my": 1908,
      "Ġder": 1909,
      "nece": 1910,
      "Ġincluindo": 1911,
      "Ġterra": 1912,
      "pro": 1913,
      "Ġpoderiam": 1914,
      "ps": 1915,
      "Ġescrita": 1916,
      "Ġesperar": 1917,
      "Ġsensac": 1918,
      "logia": 1919,
      "Ġdescobrir": 1920,
      "Ġporta": 1921,
      "fico": 1922,
      "Ġincrivelmente": 1923,
      "Ġperfeito": 1924,
      "ocu": 1925,
      "Ġisto": 1926,
      "Ġestivesse": 1927,
      "Ġadul": 1928,
      "Ġfas": 1929,
      "Ġzu": 1930,
      "Ġsentir": 1931,
      "Ġconcor": 1932,
      "tidade": 1933,
      "Ġlogo": 1934,
      "Ġ&": 1935,
      "ido": 1936,
      "Ġgostar": 1937,
      "turas": 1938,
      "Ġmata": 1939,
      "missa": 1940,
      "Ġneg": 1941,
      "Ġrealidade": 1942,
      "Ġaprecia": 1943,
      "Ġpiores": 1944,
      "cho": 1945,
      "Ġdavid": 1946,
      "Ġenca": 1947,
      "Ġspo": 1948,
      "ture": 1949,
      "Ġescolh": 1950,
      "Ġinfer": 1951,
      "Ġdeu": 1952,
      "Ġpedac": 1953,
      "Ġprevisi": 1954,
      "Ġmatar": 1955,
      "Ġlinda": 1956,
      "Ġmarido": 1957,
      "Ġritmo": 1958,
      "Ġimagem": 1959,
      "quia": 1960,
      "sicas": 1961,
      "ias": 1962,
      "Ġtentativa": 1963,
      "Ġmensa": 1964,
      "Ġassista": 1965,
      "Ġdevem": 1966,
      "Ġcontro": 1967,
      "Ġsinto": 1968,
      "Ġtornar": 1969,
      "Ġgaroto": 1970,
      "Ġmorto": 1971,
      "xima": 1972,
      "Ġpassar": 1973,
      "Ġpais": 1974,
      "ntas": 1975,
      "Ġatu": 1976,
      "cionante": 1977,
      "terial": 1978,
      "ise": 1979,
      "Ġsema": 1980,
      "Ġbal": 1981,
      "Ġjul": 1982,
      "ki": 1983,
      "veu": 1984,
      "Ġfeitos": 1985,
      "Ġmedo": 1986,
      "Ġcai": 1987,
      "uais": 1988,
      "dem": 1989,
      "Ġbrita": 1990,
      "Ġcinematografia": 1991,
      "Ġpontos": 1992,
      "Ġtrabalha": 1993,
      "Ġmaterial": 1994,
      "Ġmeni": 1995,
      "vado": 1996,
      "Ġassassinato": 1997,
      "gno": 1998,
      "Ġacontecendo": 1999,
      "Ġinteresse": 2000,
      "Ġteatro": 2001,
      "Ġseme": 2002,
      "Ġconfi": 2003,
      "Ġexage": 2004,
      "Ġbasicamente": 2005,
      "sas": 2006,
      "hando": 2007,
      "Ġdecente": 2008,
      "Ġproje": 2009,
      "Ġlembro": 2010,
      "Ġhones": 2011,
      "Ġmau": 2012,
      "Ġdescul": 2013,
      "Ġade": 2014,
      "Ġtema": 2015,
      "Ġdizendo": 2016,
      "et": 2017,
      "Ġpois": 2018,
      "ol": 2019,
      "Ġdez": 2020,
      "Ġflo": 2021,
      "Ġficc": 2022,
      "Ġmun": 2023,
      "versa": 2024,
      "Ġabs": 2025,
      "Ġcheio": 2026,
      "Ġbra": 2027,
      "didos": 2028,
      "mica": 2029,
      "Ġsh": 2030,
      "para": 2031,
      "Ġ20": 2032,
      "Ġmemb": 2033,
      "timas": 2034,
      "Ġentrete": 2035,
      "Ġfer": 2036,
      "Ġgeor": 2037,
      "Ġmetade": 2038,
      "ller": 2039,
      "wn": 2040,
      "sti": 2041,
      "Ġfilhos": 2042,
      "mu": 2043,
      "tadas": 2044,
      "Ġmoder": 2045,
      "Ġfundo": 2046,
      "Ġelas": 2047,
      "Ġpreocu": 2048,
      "pera": 2049,
      "Ġaquele": 2050,
      "Ġwillia": 2051,
      "uso": 2052,
      "land": 2053,
      "Ġbill": 2054,
      "Ġcaras": 2055,
      "Ġcombi": 2056,
      "Ġrazo": 2057,
      "Ġrecente": 2058,
      "Ġsimpa": 2059,
      "Ġperfei": 2060,
      "Ġ!": 2061,
      "Ġtoma": 2062,
      "Ġvamos": 2063,
      "Ġgarotas": 2064,
      "Ġime": 2065,
      "Ġadora": 2066,
      "eiro": 2067,
      "Ġnecessa": 2068,
      "Ġmanter": 2069,
      "Ġrichar": 2070,
      "Ġai": 2071,
      "Ġquatro": 2072,
      "caria": 2073,
      "Ġreais": 2074,
      "Ġedic": 2075,
      "Ġinde": 2076,
      "Ġcienti": 2077,
      "Ġfem": 2078,
      "izar": 2079,
      "Ġarre": 2080,
      "corre": 2081,
      "Ġestranha": 2082,
      "cante": 2083,
      "Ġmaravilhoso": 2084,
      "Ġdesses": 2085,
      "ok": 2086,
      "Ġclaramente": 2087,
      "Ġdesapo": 2088,
      "tantes": 2089,
      "Ġrespo": 2090,
      "Ġcapaz": 2091,
      "Ġingle": 2092,
      "emos": 2093,
      "Ġtelevisa": 2094,
      "Ġfrac": 2095,
      "Ġamericano": 2096,
      "stica": 2097,
      "Ġjor": 2098,
      "Ġchris": 2099,
      "Ġdiretores": 2100,
      "Ġobra": 2101,
      "Ġentedia": 2102,
      "Ġsequ": 2103,
      "essa": 2104,
      "trou": 2105,
      "Ġzumb": 2106,
      "Ġmeia": 2107,
      "Ġanimac": 2108,
      "dades": 2109,
      "Ġpalavra": 2110,
      "??": 2111,
      "ork": 2112,
      "Ġesteja": 2113,
      "Ġvista": 2114,
      "Ġbaseado": 2115,
      "tista": 2116,
      "Ġtotal": 2117,
      "mon": 2118,
      "Ġel": 2119,
      "Ġdevo": 2120,
      "Ġwar": 2121,
      "Ġtornou": 2122,
      "Ġsil": 2123,
      "Ġatmos": 2124,
      "Ġsexual": 2125,
      "Ġarti": 2126,
      "Ġ197": 2127,
      "tui": 2128,
      "nimento": 2129,
      "vente": 2130,
      "Ġatmosfe": 2131,
      "Ġpeter": 2132,
      "den": 2133,
      "Ġabertura": 2134,
      "Ġdeli": 2135,
      "Ġexpli": 2136,
      "Ġhouve": 2137,
      "Ġnatura": 2138,
      "Ġblo": 2139,
      "Ġtinham": 2140,
      "Ġescritor": 2141,
      "ltimos": 2142,
      "Ġoferece": 2143,
      "Ġpsico": 2144,
      "vou": 2145,
      "Ġconvincente": 2146,
      "Ġbrin": 2147,
      "Ġcostu": 2148,
      "Ġaven": 2149,
      "Ġuso": 2150,
      "Ġalto": 2151,
      "gio": 2152,
      "Ġdevido": 2153,
      "dou": 2154,
      "gico": 2155,
      "Ġnisso": 2156,
      "Ġmonte": 2157,
      "Ġrock": 2158,
      "Ġcineastas": 2159,
      "Ġpolicial": 2160,
      "Ġapresenta": 2161,
      "Ġacabou": 2162,
      "Ġeventos": 2163,
      "tidos": 2164,
      "Ġpin": 2165,
      "Ġ198": 2166,
      "Ġdeta": 2167,
      "Ġgas": 2168,
      "Ġvir": 2169,
      "gindo": 2170,
      "Ġnosso": 2171,
      "Ġnaque": 2172,
      "Ġwi": 2173,
      "Ġquar": 2174,
      "Ġrisa": 2175,
      "Ġadap": 2176,
      "Ġrac": 2177,
      "ravol": 2178,
      "Ġcui": 2179,
      "Ġdito": 2180,
      "Ġpartir": 2181,
      "Ġdessa": 2182,
      "Ġpertur": 2183,
      "Ġespan": 2184,
      "Ġclassificac": 2185,
      "Ġrapi": 2186,
      "Ġthri": 2187,
      "Ġcarac": 2188,
      "Ġpoucos": 2189,
      "Ġjane": 2190,
      "Ġentretenimento": 2191,
      "!\"": 2192,
      "Ġav": 2193,
      "Ġvin": 2194,
      "Ġamar": 2195,
      "Ġlhe": 2196,
      "Ġcus": 2197,
      "dados": 2198,
      "Ġfamos": 2199,
      "Ġporcaria": 2200,
      "Ġtiro": 2201,
      "Ġage": 2202,
      "Ġber": 2203,
      "rida": 2204,
      "riam": 2205,
      "riz": 2206,
      "Ġrosto": 2207,
      "Ġfotogra": 2208,
      "Ġ70": 2209,
      "Ġexibi": 2210,
      "vidos": 2211,
      "gonha": 2212,
      "Ġsom": 2213,
      "Ġalta": 2214,
      "itar": 2215,
      "ther": 2216,
      "Ġseguida": 2217,
      "Ġ199": 2218,
      "Ġchi": 2219,
      "Ġfalando": 2220,
      "Ġcolocar": 2221,
      "Ġbranco": 2222,
      "tion": 2223,
      "pico": 2224,
      "Ġdiscu": 2225,
      "Ġgeorge": 2226,
      "Ġrichard": 2227,
      "gs": 2228,
      "Ġpal": 2229,
      "Ġpote": 2230,
      "nicos": 2231,
      "Ġcinco": 2232,
      "Ġreviravol": 2233,
      "st": 2234,
      "iler": 2235,
      "Ġmonta": 2236,
      "Ġtur": 2237,
      "Ġok": 2238,
      "iza": 2239,
      "ric": 2240,
      "Ġedi": 2241,
      "Ġconseguiu": 2242,
      "odo": 2243,
      "Ġenor": 2244,
      "clu": 2245,
      "Ġexperi": 2246,
      "Ġesperanc": 2247,
      "pado": 2248,
      "Ġvemos": 2249,
      "Ġdescre": 2250,
      "dente": 2251,
      "Ġempre": 2252,
      "gica": 2253,
      "Ġobri": 2254,
      "lou": 2255,
      "Ġfutu": 2256,
      "Ġvamp": 2257,
      "ls": 2258,
      "Ġapoio": 2259,
      "nou": 2260,
      "Ġjunto": 2261,
      "mbo": 2262,
      "Ġconsegu": 2263,
      "tino": 2264,
      "cidos": 2265,
      "Ġinu": 2266,
      "Ġfui": 2267,
      "Ġesti": 2268,
      "ensi": 2269,
      "Ġasso": 2270,
      "db": 2271,
      "ceiro": 2272,
      "izac": 2273,
      "Ġaba": 2274,
      "Ġacide": 2275,
      "Ġpensando": 2276,
      "Ġleve": 2277,
      "Ġdesagrada": 2278,
      "Ġadiciona": 2279,
      "Ġfiz": 2280,
      "Ġsobrevi": 2281,
      "bos": 2282,
      "Ġeua": 2283,
      "lhes": 2284,
      "Ġrapidamente": 2285,
      "real": 2286,
      "Ġsoz": 2287,
      "Ġreconhe": 2288,
      "Ġverdadeiramente": 2289,
      "fil": 2290,
      "tem": 2291,
      "Ġpraticamente": 2292,
      "Ġimpe": 2293,
      "su": 2294,
      "Ġnele": 2295,
      "Ġler": 2296,
      "Ġlonga": 2297,
      "Ġassunto": 2298,
      "Ġnor": 2299,
      "Ġmensagem": 2300,
      "xe": 2301,
      "Ġquiser": 2302,
      "--": 2303,
      "Ġvila": 2304,
      "Ġpaul": 2305,
      "Ġinterpretado": 2306,
      "Ġfacilmente": 2307,
      "ÌĤ,": 2308,
      "Ġdirigido": 2309,
      "tifica": 2310,
      "Ġbata": 2311,
      "Ġinforma": 2312,
      "ws": 2313,
      "Ġpas": 2314,
      "Ġresultado": 2315,
      "Ġaltamente": 2316,
      "Ġperma": 2317,
      "Ġfar": 2318,
      "Ġsof": 2319,
      "Ġfeita": 2320,
      "men": 2321,
      "Ġelementos": 2322,
      "Ġpersegui": 2323,
      "Ġvidas": 2324,
      "Ġanterior": 2325,
      "Ġdecidi": 2326,
      "Ġindo": 2327,
      "Ġcomer": 2328,
      "ung": 2329,
      "Ġobje": 2330,
      "Ġyork": 2331,
      "Ġfasci": 2332,
      "Ġdecide": 2333,
      "Ġita": 2334,
      "Ġlevar": 2335,
      "Ġincomo": 2336,
      "Ġposi": 2337,
      "mir": 2338,
      "cess": 2339,
      "riores": 2340,
      "Ġrob": 2341,
      "Ġprota": 2342,
      "bro": 2343,
      "Ġlimi": 2344,
      "Ġestereo": 2345,
      "Ġdescobre": 2346,
      "ko": 2347,
      "Ġ!!!": 2348,
      "Ġintri": 2349,
      "Ġprocurando": 2350,
      "Ġemocional": 2351,
      "tte": 2352,
      "Ġfalha": 2353,
      "Ġretor": 2354,
      "Ġsco": 2355,
      "Ġusando": 2356,
      "Ġdeveriam": 2357,
      "Ġdrogas": 2358,
      "Ġespectadores": 2359,
      "Ġusar": 2360,
      "ditos": 2361,
