{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<CLS>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "=": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "th": 69,
      "the": 70,
      "in": 71,
      "re": 72,
      "an": 73,
      "er": 74,
      "ou": 75,
      "as": 76,
      "at": 77,
      "on": 78,
      "to": 79,
      "and": 80,
      "en": 81,
      "it": 82,
      "or": 83,
      "ed": 84,
      "al": 85,
      "is": 86,
      "ing": 87,
      "st": 88,
      "es": 89,
      "ic": 90,
      "ar": 91,
      "me": 92,
      "was": 93,
      "we": 94,
      "le": 95,
      "of": 96,
      "ly": 97,
      "oo": 98,
      "be": 99,
      "ve": 100,
      "ch": 101,
      "ha": 102,
      "ot": 103,
      "ac": 104,
      "se": 105,
      "for": 106,
      "ver": 107,
      "bu": 108,
      "wh": 109,
      "so": 110,
      "ll": 111,
      "de": 112,
      "ay": 113,
      "wi": 114,
      "ri": 115,
      "he": 116,
      "you": 117,
      "ood": 118,
      "that": 119,
      "ti": 120,
      "ow": 121,
      "..": 122,
      "my": 123,
      "gh": 124,
      "ge": 125,
      "pl": 126,
      "ke": 127,
      "but": 128,
      "ld": 129,
      "ro": 130,
      "co": 131,
      "with": 132,
      "li": 133,
      "ab": 134,
      "they": 135,
      "this": 136,
      "out": 137,
      "not": 138,
      "ad": 139,
      "are": 140,
      "ent": 141,
      "ice": 142,
      "us": 143,
      "ir": 144,
      "all": 145,
      "id": 146,
      "ce": 147,
      "un": 148,
      "one": 149,
      "pe": 150,
      "have": 151,
      "fe": 152,
      "ne": 153,
      "mo": 154,
      ".\\": 155,
      "had": 156,
      "au": 157,
      "am": 158,
      "were": 159,
      "ould": 160,
      "ter": 161,
      "ser": 162,
      "our": 163,
      "lo": 164,
      "ally": 165,
      "ast": 166,
      "very": 167,
      "end": 168,
      "ant": 169,
      "ex": 170,
      "plac": 171,
      "up": 172,
      "ght": 173,
      "sh": 174,
      "if": 175,
      "food": 176,
      "go": 177,
      "ust": 178,
      "good": 179,
      "there": 180,
      "ion": 181,
      "no": 182,
      "place": 183,
      "ap": 184,
      "ther": 185,
      "get": 186,
      "com": 187,
      "thing": 188,
      "\\\"": 189,
      "op": 190,
      "ma": 191,
      "do": 192,
      "si": 193,
      "ack": 194,
      "red": 195,
      "some": 196,
      "gre": 197,
      "serv": 198,
      "like": 199,
      "su": 200,
      "here": 201,
      "just": 202,
      "tr": 203,
      "ked": 204,
      "per": 205,
      "te": 206,
      "af": 207,
      "qu": 208,
      "fri": 209,
      "ni": 210,
      "ate": 211,
      "ite": 212,
      "sp": 213,
      "any": 214,
      "ty": 215,
      "way": 216,
      "sa": 217,
      "ich": 218,
      "would": 219,
      "ur": 220,
      "oun": 221,
      "ain": 222,
      "ess": 223,
      "el": 224,
      "pre": 225,
      "der": 226,
      "rom": 227,
      "did": 228,
      "che": 229,
      "time": 230,
      "other": 231,
      "king": 232,
      "ag": 233,
      "when": 234,
      "ven": 235,
      "can": 236,
      "po": 237,
      "ho": 238,
      "pr": 239,
      "ie": 240,
      "fin": 241,
      "service": 242,
      "con": 243,
      "great": 244,
      "wa": 245,
      "ul": 246,
      "...": 247,
      "ick": 248,
      "from": 249,
      "day": 250,
      "wor": 251,
      "ut": 252,
      "ink": 253,
      "av": 254,
      "their": 255,
      "too": 256,
      "back": 257,
      "able": 258,
      "tion": 259,
      "il": 260,
      "wait": 261,
      "about": 262,
      "what": 263,
      "ation": 264,
      "ca": 265,
      "ough": 266,
      "now": 267,
      "ill": 268,
      "ous": 269,
      "ta": 270,
      "ish": 271,
      "ck": 272,
      "ers": 273,
      "really": 274,
      "hi": 275,
      "over": 276,
      "dr": 277,
      "own": 278,
      "art": 279,
      "min": 280,
      "she": 281,
      "rest": 282,
      "!!": 283,
      "which": 284,
      "ct": 285,
      "friend": 286,
      "don": 287,
      "your": 288,
      "pro": 289,
      "by": 290,
      "ard": 291,
      "cr": 292,
      "more": 293,
      "will": 294,
      "got": 295,
      "cau": 296,
      "et": 297,
      "only": 298,
      "been": 299,
      "see": 300,
      "cause": 301,
      "bo": 302,
      "ound": 303,
      "even": 304,
      "roo": 305,
      "loo": 306,
      "every": 307,
      "because": 308,
      "gr": 309,
      "sal": 310,
      "room": 311,
      "gi": 312,
      "off": 313,
      "after": 314,
      "them": 315,
      "ple": 316,
      "fre": 317,
      "pp": 318,
      "ss": 319,
      "than": 320,
      "itt": 321,
      "int": 322,
      "ine": 323,
      "lu": 324,
      "want": 325,
      "order": 326,
      "nthe": 327,
      "rant": 328,
      "could": 329,
      "ak": 330,
      "tast": 331,
      "um": 332,
      "br": 333,
      "ong": 334,
      "restau": 335,
      "im": 336,
      "restaurant": 337,
      "also": 338,
      "nice": 339,
      "men": 340,
      "gu": 341,
      "ye": 342,
      "fo": 343,
      "ci": 344,
      "didn": 345,
      "side": 346,
      "try": 347,
      "fl": 348,
      "ble": 349,
      "dis": 350,
      "ars": 351,
      "has": 352,
      "sto": 353,
      "who": 354,
      "eat": 355,
      "bet": 356,
      "mu": 357,
      "jo": 358,
      "act": 359,
      "dered": 360,
      "well": 361,
      "00": 362,
      "iz": 363,
      "know": 364,
      "ordered": 365,
      "ste": 366,
      "bur": 367,
      "ful": 368,
      "ious": 369,
      "dec": 370,
      "man": 371,
      "then": 372,
      "par": 373,
      "ment": 374,
      "tw": 375,
      "came": 376,
      "read": 377,
      "hot": 378,
      "ig": 379,
      "avor": 380,
      "fir": 381,
      "ts": 382,
      "much": 383,
      "des": 384,
      "pret": 385,
      "drink": 386,
      "ople": 387,
      "people": 388,
      "ity": 389,
      "ind": 390,
      "ile": 391,
      "sin": 392,
      "whe": 393,
      "ated": 394,
      "vie": 395,
      "went": 396,
      "bar": 397,
      "ittle": 398,
      "veg": 399,
      "ien": 400,
      "little": 401,
      "first": 402,
      "never": 403,
      "most": 404,
      "say": 405,
      "loc": 406,
      "tom": 407,
      "por": 408,
      "med": 409,
      "ese": 410,
      "night": 411,
      "bl": 412,
      "pretty": 413,
      "aw": 414,
      "down": 415,
      "point": 416,
      "coo": 417,
      "age": 418,
      "cre": 419,
      "where": 420,
      "her": 421,
      "again": 422,
      "aff": 423,
      "better": 424,
      "ved": 425,
      "spe": 426,
      "din": 427,
      "come": 428,
      "table": 429,
      "ass": 430,
      "ist": 431,
      "lic": 432,
      "view": 433,
      "best": 434,
      "ways": 435,
      "need": 436,
      "sm": 437,
      "said": 438,
      "exper": 439,
      "chick": 440,
      "love": 441,
      "fore": 442,
      "how": 443,
      "ren": 444,
      "az": 445,
      "chicken": 446,
      "experien": 447,
      "lot": 448,
      "staff": 449,
      "mon": 450,
      "going": 451,
      "right": 452,
      "new": 453,
      "call": 454,
      "mes": 455,
      "two": 456,
      "car": 457,
      "menu": 458,
      "ry": 459,
      "make": 460,
      "think": 461,
      "though": 462,
      "made": 463,
      "ater": 464,
      "mp": 465,
      "ger": 466,
      "wal": 467,
      "ok": 468,
      "tri": 469,
      "ought": 470,
      "les": 471,
      "ks": 472,
      "always": 473,
      "bad": 474,
      "unch": 475,
      "oup": 476,
      "vegas": 477,
      "take": 478,
      "fi": 479,
      "cus": 480,
      "pric": 481,
      "ving": 482,
      "its": 483,
      "cle": 484,
      "before": 485,
      "ually": 486,
      "air": 487,
      "ure": 488,
      "ber": 489,
      "ner": 490,
      "utes": 491,
      ").": 492,
      "ave": 493,
      "minutes": 494,
      "bit": 495,
      "experience": 496,
      "still": 497,
      "hour": 498,
      "fr": 499,
      "while": 500,
      "ach": 501,
      "tur": 502,
      "ip": 503,
      "sel": 504,
      "times": 505,
      "ting": 506,
      "may": 507,
      "sau": 508,
      "price": 509,
      "ms": 510,
      "around": 511,
      "review": 512,
      "wasn": 513,
      "ever": 514,
      "sure": 515,
      "cheese": 516,
      "vis": 517,
      "cas": 518,
      "happ": 519,
      "izz": 520,
      "ction": 521,
      "mi": 522,
      "pizz": 523,
      "few": 524,
      "....": 525,
      "friendly": 526,
      "long": 527,
      "ian": 528,
      "less": 529,
      "defin": 530,
      "ress": 531,
      "sup": 532,
      "since": 533,
      "let": 534,
      "meal": 535,
      "give": 536,
      "flavor": 537,
      "another": 538,
      "custom": 539,
      "comm": 540,
      "est": 541,
      "told": 542,
      "asked": 543,
      "itely": 544,
      "salad": 545,
      "xt": 546,
      "cho": 547,
      "ason": 548,
      "u00": 549,
      "appoint": 550,
      "ten": 551,
      "small": 552,
      "took": 553,
      "na": 554,
      "definitely": 555,
      "clo": 556,
      "show": 557,
      "son": 558,
      "wee": 559,
      "something": 560,
      "bre": 561,
      "pizza": 562,
      "next": 563,
      "being": 564,
      "find": 565,
      "turn": 566,
      "should": 567,
      "dish": 568,
      "fast": 569,
      "mar": 570,
      "won": 571,
      "sauce": 572,
      "big": 573,
      "high": 574,
      "kes": 575,
      "wr": 576,
      "pect": 577,
      "location": 578,
      "work": 579,
      "stand": 580,
      "fresh": 581,
      "stay": 582,
      "into": 583,
      "last": 584,
      "cial": 585,
      "gl": 586,
      "10": 587,
      "his": 588,
      "feel": 589,
      "clu": 590,
      "ru": 591,
      "lunch": 592,
      "server": 593,
      "joy": 594,
      "ff": 595,
      "ings": 596,
      "rent": 597,
      "du": 598,
      "dif": 599,
      "hotel": 600,
      "self": 601,
      "light": 602,
      "expect": 603,
      "delic": 604,
      "ance": 605,
      "io": 606,
      "enjoy": 607,
      "commend": 608,
      "check": 609,
      "recommend": 610,
      "drinks": 611,
      "tre": 612,
      "sand": 613,
      "nothing": 614,
      "char": 615,
      "meat": 616,
      "many": 617,
      "!\\": 618,
      "hel": 619,
      "cor": 620,
      "delicious": 621,
      "part": 622,
      "clean": 623,
      "burger": 624,
      "everything": 625,
      "sat": 626,
      "area": 627,
      "ep": 628,
      "pay": 629,
      "line": 630,
      "special": 631,
      "ato": 632,
      "fu": 633,
      "tow": 634,
      "ies": 635,
      "ans": 636,
      "help": 637,
      "gg": 638,
      "wich": 639,
      "mus": 640,
      "ably": 641,
      "does": 642,
      "wanted": 643,
      "sandwich": 644,
      "home": 645,
      "dinner": 646,
      "amaz": 647,
      "ily": 648,
      "la": 649,
      "visit": 650,
      "store": 651,
      "disappoint": 652,
      "--": 653,
      "open": 654,
      "ang": 655,
      "offe": 656,
      "kind": 657,
      "ating": 658,
      "stars": 659,
      "star": 660,
      "pt": 661,
      "thr": 662,
      "start": 663,
      "fun": 664,
      "exce": 665,
      "worth": 666,
      "under": 667,
      "amazing": 668,
      "ft": 669,
      "add": 670,
      "diffe": 671,
      "u00e": 672,
      "lt": 673,
      "week": 674,
      "same": 675,
      "ive": 676,
      "bas": 677,
      "looking": 678,
      "person": 679,
      "ality": 680,
      "else": 681,
      "sy": 682,
      "old": 683,
      "free": 684,
      "rip": 685,
      "roll": 686,
      "mis": 687,
      "both": 688,
      "tried": 689,
      "comp": 690,
      "guy": 691,
      "taste": 692,
      "enough": 693,
      "plain": 694,
      "appe": 695,
      "hu": 696,
      "late": 697,
      "steak": 698,
      "low": 699,
      "tal": 700,
      "used": 701,
      "stu": 702,
      "hone": 703,
      "reason": 704,
      "coun": 705,
      "cu": 706,
      "swe": 707,
      "howe": 708,
      "however": 709,
      "why": 710,
      "bread": 711,
      "break": 712,
      "pic": 713,
      "ome": 714,
      "put": 715,
      "away": 716,
      "ra": 717,
      "ort": 718,
      "left": 719,
      "20": 720,
      "ef": 721,
      "ided": 722,
      "happy": 723,
      "thought": 724,
      "top": 725,
      "sur": 726,
      "things": 727,
      "gar": 728,
      "fries": 729,
      "prices": 730,
      "sus": 731,
      "ning": 732,
      "sit": 733,
      "different": 734,
      "pot": 735,
      "shop": 736,
      "ba": 737,
      "past": 738,
      "prob": 739,
      "tions": 740,
      "cent": 741,
      "),": 742,
      "him": 743,
      "maybe": 744,
      "actually": 745,
      "customer": 746,
      "ular": 747,
      "sele": 748,
      "hal": 749,
      "perfe": 750,
      "lar": 751,
      "quality": 752,
      "probably": 753,
      "water": 754,
      "atch": 755,
      "tell": 756,
      "rible": 757,
      "sive": 758,
      "sha": 759,
      "super": 760,
      "manag": 761,
      "favor": 762,
      "ouse": 763,
      "hand": 764,
      "boo": 765,
      "anything": 766,
      "town": 767,
      "ise": 768,
      "ange": 769,
      "through": 770,
      "nwe": 771,
      "door": 772,
      "30": 773,
      "friends": 774,
      "ree": 775,
      "ffe": 776,
      "dri": 777,
      "fill": 778,
      "look": 779,
      "house": 780,
      "cour": 781,
      "sweet": 782,
      "os": 783,
      "cl": 784,
      "once": 785,
      "waitress": 786,
      "sc": 787,
      "sushi": 788,
      "ves": 789,
      "ont": 790,
      "quick": 791,
      "reg": 792,
      "pped": 793,
      "oney": 794,
      "half": 795,
      "pat": 796,
      "found": 797,
      "tain": 798,
      "ask": 799,
      "buffe": 800,
      "tho": 801,
      "these": 802,
      "hard": 803,
      "cou": 804,
      "money": 805,
      "perfect": 806,
      "deal": 807,
      "bs": 808,
      "awes": 809,
      "pleas": 810,
      "strip": 811,
      "looked": 812,
      "decided": 813,
      "ace": 814,
      "beer": 815,
      "ables": 816,
      "selection": 817,
      "places": 818,
      "gir": 819,
      "ool": 820,
      "awesome": 821,
      "band": 822,
      "sed": 823,
      "called": 824,
      "front": 825,
      "ces": 826,
      "cond": 827,
      "mem": 828,
      "cooked": 829,
      "decent": 830,
      "cer": 831,
      "full": 832,
      "girl": 833,
      "em": 834,
      "ient": 835,
      "breakfast": 836,
      "return": 837,
      "ready": 838,
      "getting": 839,
      "di": 840,
      "done": 841,
      "coffe": 842,
      "fish": 843,
      "cons": 844,
      "fam": 845,
      "care": 846,
      "ately": 847,
      "val": 848,
      "tely": 849,
      "tun": 850,
      "tor": 851,
      "quite": 852,
      "least": 853,
      "far": 854,
      "real": 855,
      "rice": 856,
      "manager": 857,
      "group": 858,
      "pho": 859,
      "arri": 860,
      "years": 861,
      "coffee": 862,
      "fried": 863,
      "que": 864,
      "set": 865,
      "coming": 866,
      "pu": 867,
      "use": 868,
      "large": 869,
      "ue": 870,
      "ded": 871,
      "egg": 872,
      "soup": 873,
      "those": 874,
      "mm": 875,
      "rooms": 876,
      "war": 877,
      "play": 878,
      "each": 879,
      "pen": 880,
      "inside": 881,
      "led": 882,
      "ket": 883,
      "cream": 884,
      "siness": 885,
      "ped": 886,
      "business": 887,
      "desser": 888,
      "huge": 889,
      "press": 890,
      "15": 891,
      "tasty": 892,
      "ale": 893,
      "served": 894,
      "ps": 895,
      "kid": 896,
      "finally": 897,
      "pie": 898,
      "sphere": 899,
      "hor": 900,
      "favorite": 901,
      "cur": 902,
      "ze": 903,
      "buffet": 904,
      "atmo": 905,
      "cheap": 906,
      "beef": 907,
      "tasted": 908,
      "pa": 909,
      "str": 910,
      "ding": 911,
      "nor": 912,
      "spot": 913,
      "arly": 914,
      "atmosphere": 915,
      "run": 916,
      "ared": 917,
      "tac": 918,
      "tra": 919,
      "enti": 920,
      "head": 921,
      "live": 922,
      "!!!": 923,
      "almost": 924,
      "ither": 925,
      "couple": 926,
      "u00e9": 927,
      "ton": 928,
      "waiting": 929,
      "gn": 930,
      "ions": 931,
      "someone": 932,
      "having": 933,
      "cut": 934,
      "hus": 935,
      "ations": 936,
      "without": 937,
      "gave": 938,
      "mas": 939,
      "days": 940,
      "lled": 941,
      "gen": 942,
      "cool": 943,
      "til": 944,
      "tables": 945,
      "keep": 946,
      "icy": 947,
      "seemed": 948,
      "excell": 949,
      "ide": 950,
      "yes": 951,
      "cks": 952,
      "must": 953,
      "excellent": 954,
      "disappointed": 955,
      "husband": 956,
      "outside": 957,
      "potato": 958,
      "three": 959,
      "couldn": 960,
      "busy": 961,
      "eas": 962,
      "sing": 963,
      "reviews": 964,
      "second": 965,
      "uring": 966,
      "comple": 967,
      "ster": 968,
      "stuff": 969,
      "flo": 970,
      "rece": 971,
      "everyone": 972,
      "ican": 973,
      "walk": 974,
      "ted": 975,
      "pri": 976,
      "items": 977,
      "close": 978,
      "itch": 979,
      "later": 980,
      "tu": 981,
      "list": 982,
      "ai": 983,
      "sty": 984,
      "trying": 985,
      "wine": 986,
      "ny": 987,
      "chip": 988,
      "fan": 989,
      "pick": 990,
      "priced": 991,
      "usually": 992,
      "bed": 993,
      "bot": 994,
      "ame": 995,
      "chi": 996,
      "aren": 997,
      "whole": 998,
      "ition": 999,
      "eating": 1000,
      "tiz": 1001,
      "tic": 1002,
      "appetiz": 1003,
      "during": 1004,
      "yel": 1005,
      "proble": 1006,
      "sk": 1007,
      "stead": 1008,
      "music": 1009,
      "shri": 1010,
      "tail": 1011,
      "hours": 1012,
      "waiter": 1013,
      "wrong": 1014,
      "iously": 1015,
      "isn": 1016,
      "chin": 1017,
      "pres": 1018,
      "pm": 1019,
      "shrimp": 1020,
      "until": 1021,
      "plo": 1022,
      "sign": 1023,
      "doesn": 1024,
      "ross": 1025,
      "oc": 1026,
      "either": 1027,
      "gri": 1028,
      "cold": 1029,
      "sun": 1030,
      "quest": 1031,
      "dishes": 1032,
      "walked": 1033,
      "cake": 1034,
      "instead": 1035,
      "ual": 1036,
      "ino": 1037,
      "ary": 1038,
      "nit": 1039,
      "dog": 1040,
      "such": 1041,
      "restaurants": 1042,
      "smo": 1043,
      "guess": 1044,
      "tend": 1045,
      "felt": 1046,
      "crow": 1047,
      "bring": 1048,
      "watch": 1049,
      "vers": 1050,
      "pork": 1051,
      "??": 1052,
      "dy": 1053,
      "cup": 1054,
      "atten": 1055,
      "dry": 1056,
      "ail": 1057,
      "extra": 1058,
      "offer": 1059,
      "card": 1060,
      "family": 1061,
      "bro": 1062,
      "ates": 1063,
      "tive": 1064,
      "floor": 1065,
      "month": 1066,
      "okay": 1067,
      "las": 1068,
      "plate": 1069,
      "wouldn": 1070,
      "cially": 1071,
      "wonder": 1072,
      "ited": 1073,
      "inclu": 1074,
      "party": 1075,
      "decor": 1076,
      "ju": 1077,
      "expen": 1078,
      "ago": 1079,
      "tin": 1080,
      "course": 1081,
      "oh": 1082,
      "surpr": 1083,
      "brought": 1084,
      "boy": 1085,
      "complain": 1086,
      "dessert": 1087,
      "buy": 1088,
      "espe": 1089,
      "sever": 1090,
      "might": 1091,
      "waited": 1092,
      "bb": 1093,
      "ned": 1094,
      "medi": 1095,
      "especially": 1096,
      "needed": 1097,
      "emplo": 1098,
      "fine": 1099,
      "year": 1100,
      "rude": 1101,
      "cal": 1102,
      "res": 1103,
      "several": 1104,
      "expensive": 1105,
      "verage": 1106,
      "impress": 1107,
      "lie": 1108,
      "pool": 1109,
      "astic": 1110,
      "amb": 1111,
      "stre": 1112,
      "lack": 1113,
      "bill": 1114,
      "overall": 1115,
      "choco": 1116,
      "dining": 1117,
      "pack": 1118,
      "glass": 1119,
      "50": 1120,
      "slow": 1121,
      "spicy": 1122,
      "wife": 1123,
      "nch": 1124,
      "started": 1125,
      "cred": 1126,
      "gest": 1127,
      "club": 1128,
      "ds": 1129,
      "saw": 1130,
      "solu": 1131,
      "port": 1132,
      "plus": 1133,
      "happen": 1134,
      "py": 1135,
      "main": 1136,
      "ices": 1137,
      "lad": 1138,
      "nmy": 1139,
      "parking": 1140,
      "arrived": 1141,
      "loved": 1142,
      "employe": 1143,
      "comes": 1144,
      "enjoyed": 1145,
      "ken": 1146,
      "cost": 1147,
      ".\\\"": 1148,
      "worst": 1149,
      "green": 1150,
      "gy": 1151,
      "ended": 1152,
      "fact": 1153,
      "name": 1154,
      "ush": 1155,
      "cked": 1156,
      "mil": 1157,
      "ative": 1158,
      "pan": 1159,
      "member": 1160,
      "var": 1161,
      "vent": 1162,
      "seated": 1163,
      "local": 1164,
      "yelp": 1165,
      "itting": 1166,
      "stop": 1167,
      "non": 1168,
      "chocolate": 1169,
      "ness": 1170,
      "mex": 1171,
      "hair": 1172,
      "ically": 1173,
      "iced": 1174,
      "ced": 1175,
      "horrible": 1176,
      "although": 1177,
      "kids": 1178,
      "owner": 1179,
      "cess": 1180,
      "absolu": 1181,
      "mid": 1182,
      "problem": 1183,
      "inter": 1184,
      "hun": 1185,
      "makes": 1186,
      "ob": 1187,
      "leave": 1188,
      "seat": 1189,
      "bac": 1190,
      "wish": 1191,
      "seems": 1192,
      "customers": 1193,
      "ah": 1194,
      "yum": 1195,
      "comfor": 1196,
      "vo": 1197,
      "ised": 1198,
      "gener": 1199,
      "job": 1200,
      "col": 1201,
      "chips": 1202,
      "pass": 1203,
      "average": 1204,
      "mor": 1205,
      "tru": 1206,
      "options": 1207,
      "ball": 1208,
      "phone": 1209,
      "extre": 1210,
      "thin": 1211,
      "short": 1212,
      "bow": 1213,
      "paid": 1214,
      "plan": 1215,
      "extreme": 1216,
      "liked": 1217,
      "ons": 1218,
      "dress": 1219,
      "key": 1220,
      "lots": 1221,
      "today": 1222,
      "sch": 1223,
      "yet": 1224,
      "finish": 1225,
      "already": 1226,
      "myself": 1227,
      "pur": 1228,
      "mix": 1229,
      "ls": 1230,
      "ture": 1231,
      "regular": 1232,
      "street": 1233,
      "atter": 1234,
      "ia": 1235,
      "ward": 1236,
      "bath": 1237,
      "ight": 1238,
      "!!!!": 1239,
      "ash": 1240,
      "seem": 1241,
      "sor": 1242,
      "lin": 1243,
      "style": 1244,
      "drive": 1245,
      "ital": 1246,
      "rather": 1247,
      "inte": 1248,
      "fair": 1249,
      "fortun": 1250,
      "issu": 1251,
      "terrible": 1252,
      "tea": 1253,
      "bart": 1254,
      "near": 1255,
      "outh": 1256,
      ")\\": 1257,
      "ph": 1258,
      "casino": 1259,
      ":\\": 1260,
      "mind": 1261,
      "bartend": 1262,
      "lish": 1263,
      "llow": 1264,
      "pper": 1265,
      "mean": 1266,
      "wo": 1267,
      "size": 1268,
      "host": 1269,
      "extremely": 1270,
      "anyone": 1271,
      "tle": 1272,
      "class": 1273,
      "mention": 1274,
      "airs": 1275,
      "counter": 1276,
      "mac": 1277,
      "belie": 1278,
      "warm": 1279,
      "ged": 1280,
      "fac": 1281,
      "rolls": 1282,
      "charge": 1283,
      "kitch": 1284,
      "beau": 1285,
      "deli": 1286,
      "mexican": 1287,
      "emp": 1288,
      "working": 1289,
      "12": 1290,
      "kitchen": 1291,
      "bland": 1292,
      "sub": 1293,
      "trip": 1294,
      "gers": 1295,
      "lit": 1296,
      "bacon": 1297,
      "weekend": 1298,
      "guys": 1299,
      "lob": 1300,
      "ider": 1301,
      "poor": 1302,
      "absolutely": 1303,
      "given": 1304,
      "tacos": 1305,
      "ins": 1306,
      "ping": 1307,
      "ban": 1308,
      "amoun": 1309,
      "cris": 1310,
      "reserv": 1311,
      "interest": 1312,
      "pos": 1313,
      "cy": 1314,
      "dro": 1315,
      "thai": 1316,
      "crab": 1317,
      "sitting": 1318,
      "doing": 1319,
      "spend": 1320,
      "bor": 1321,
      "nthis": 1322,
      "\\\".": 1323,
      "understand": 1324,
      "tip": 1325,
      "ird": 1326,
      "form": 1327,
      "season": 1328,
      "helpful": 1329,
      "entire": 1330,
      "impressed": 1331,
      "ones": 1332,
      "etc": 1333,
      "fant": 1334,
      "veget": 1335,
      "date": 1336,
      "cook": 1337,
      "icul": 1338,
      "stick": 1339,
      "sea": 1340,
      "serve": 1341,
      "ween": 1342,
      "change": 1343,
      "pop": 1344,
      "making": 1345,
      "pepper": 1346,
      "wall": 1347,
      "seen": 1348,
      "dar": 1349,
      "burgers": 1350,
      "wonderful": 1351,
      "prom": 1352,
      "sme": 1353,
      "looks": 1354,
      "fix": 1355,
      "sl": 1356,
      "app": 1357,
      "bbq": 1358,
      "ran": 1359,
      "satur": 1360,
      "nood": 1361,
      "num": 1362,
      "produ": 1363,
      "amount": 1364,
      "ides": 1365,
      "prof": 1366,
      "chang": 1367,
      "four": 1368,
      "kept": 1369,
      "honest": 1370,
      "att": 1371,
      "lou": 1372,
      "rid": 1373,
      "white": 1374,
      "tiful": 1375,
      "portions": 1376,
      "fantastic": 1377,
      "heard": 1378,
      "cakes": 1379,
      "fa": 1380,
      "fer": 1381,
      "**": 1382,
      "hope": 1383,
      "da": 1384,
      "gets": 1385,
      "chef": 1386,
      "aving": 1387,
      "unfortun": 1388,
      "beautiful": 1389,
      "butter": 1390,
      "hop": 1391,
      "between": 1392,
      "fro": 1393,
      "recei": 1394,
      "bag": 1395,
      "wings": 1396,
      "completely": 1397,
      "zen": 1398,
      "morning": 1399,
      "sam": 1400,
      "je": 1401,
      "comfortable": 1402,
      "life": 1403,
      "tomato": 1404,
      "sug": 1405,
      "spr": 1406,
      "dou": 1407,
      "soon": 1408,
      "apo": 1409,
      "norm": 1410,
      "weren": 1411,
      "black": 1412,
      "believe": 1413,
      "suggest": 1414,
      "rect": 1415,
      "eni": 1416,
      "consider": 1417,
      "wed": 1418,
      "enty": 1419,
      "expected": 1420,
      "saturday": 1421,
      "avo": 1422,
      "nif": 1423,
      "hear": 1424,
      "pping": 1425,
      "chas": 1426,
      "doll": 1427,
      "11": 1428,
      "dir": 1429,
      "ele": 1430,
      "seating": 1431,
      "exc": 1432,
      "remember": 1433,
      "empty": 1434,
      "company": 1435,
      "wind": 1436,
      "chinese": 1437,
      "recent": 1438,
      "gone": 1439,
      "twice": 1440,
      "ession": 1441,
      "dd": 1442,
      "mush": 1443,
      "corn": 1444,
      "itself": 1445,
      "taking": 1446,
      "quickly": 1447,
      "salsa": 1448,
      "easy": 1449,
      "nthey": 1450,
      "zed": 1451,
      "highly": 1452,
      "lady": 1453,
      "suppo": 1454,
      "attentive": 1455,
      "employees": 1456,
      "tv": 1457,
      "hind": 1458,
      "early": 1459,
      "nso": 1460,
      "avail": 1461,
      "bucks": 1462,
      "sad": 1463,
      "seriously": 1464,
      "bowl": 1465,
      "conven": 1466,
      "bly": 1467,
      "french": 1468,
      "unfortunately": 1469,
      "choice": 1470,
      "appetizer": 1471,
      "vel": 1472,
      "portion": 1473,
      "varie": 1474,
      "behind": 1475,
      "luck": 1476,
      "potatoes": 1477,
      "bell": 1478,
      "eggs": 1479,
      "stayed": 1480,
      "due": 1481,
      "walking": 1482,
      "ade": 1483,
      "received": 1484,
      "ouch": 1485,
      "hit": 1486,
      "pet": 1487,
      "oil": 1488,
      "thank": 1489,
      "nail": 1490,
      "none": 1491,
      "gan": 1492,
      "possi": 1493,
      "offered": 1494,
      "patio": 1495,
      "certain": 1496,
      "pleasant": 1497,
      "gam": 1498,
      "ized": 1499,
      "needs": 1500,
      "nam": 1501,
      "others": 1502,
      "prep": 1503,
      "often": 1504,
      "ley": 1505,
      "box": 1506,
      "cock": 1507,
      "loud": 1508,
      "pasta": 1509,
      "standard": 1510,
      "bir": 1511,
      "sound": 1512,
      "across": 1513,
      "tot": 1514,
      "uni": 1515,
      "stopped": 1516,
      "gry": 1517,
      "giving": 1518,
      "wel": 1519,
      "explain": 1520,
      "sim": 1521,
      "desk": 1522,
      "available": 1523,
      "type": 1524,
      "sorry": 1525,
      "augh": 1526,
      "plenty": 1527,
      "italian": 1528,
      "treat": 1529,
      "bite": 1530,
      "ordering": 1531,
      "lim": 1532,
      "rito": 1533,
      "profession": 1534,
      "nover": 1535,
      "present": 1536,
      "flavors": 1537,
      "vi": 1538,
      "consist": 1539,
      "purchas": 1540,
      "orders": 1541,
      "event": 1542,
      "mag": 1543,
      "ments": 1544,
      "please": 1545,
      "ute": 1546,
      "saying": 1547,
      "miss": 1548,
      "die": 1549,
      "fully": 1550,
      "amer": 1551,
      "totally": 1552,
      "ram": 1553,
      "25": 1554,
      "tex": 1555,
      "beans": 1556,
      "knew": 1557,
      "variety": 1558,
      "enix": 1559,
      "ita": 1560,
      "phoenix": 1561,
      "reasonable": 1562,
      "...\\": 1563,
      "deser": 1564,
      "months": 1565,
      "standing": 1566,
      "burrito": 1567,
      "along": 1568,
      "garlic": 1569,
      "sandwiches": 1570,
      "dirty": 1571,
      "ear": 1572,
      "exact": 1573,
      "sunday": 1574,
      "dan": 1575,
      "game": 1576,
      "paying": 1577,
      "40": 1578,
      "cocktail": 1579,
      "professional": 1580,
      "bartender": 1581,
      "?\\": 1582,
      "moved": 1583,
      "gree": 1584,
      "ator": 1585,
      "temp": 1586,
      "greas": 1587,
      "typic": 1588,
      "den": 1589,
      "ister": 1590,
      "guest": 1591,
      "wow": 1592,
      "pal": 1593,
      "scot": 1594,
      "friday": 1595,
      "evening": 1596,
      "azy": 1597,
      "packed": 1598,
      "land": 1599,
      "count": 1600,
      "pain": 1601,
      "enter": 1602,
      "cont": 1603,
      "grilled": 1604,
      "ben": 1605,
      "choo": 1606,
      "ible": 1607,
      "ling": 1608,
      "servers": 1609,
      "taco": 1610,
      "filled": 1611,
      "taken": 1612,
      "medio": 1613,
      "zz": 1614,
      "located": 1615,
      "birth": 1616,
      "apolo": 1617,
      "om": 1618,
      "cafe": 1619,
      "noticed": 1620,
      "heal": 1621,
      "space": 1622,
      "overpriced": 1623,
      "unless": 1624,
      "simple": 1625,
      "body": 1626,
      "greet": 1627,
      "pap": 1628,
      "girls": 1629,
      "yummy": 1630,
      "anyway": 1631,
      "sell": 1632,
      "thanks": 1633,
      "prov": 1634,
      "noverall": 1635,
      "hostess": 1636,
      "office": 1637,
      "igh": 1638,
      "hold": 1639,
      "mediocre": 1640,
      "gether": 1641,
      "together": 1642,
      "sometimes": 1643,
      "sho": 1644,
      "idea": 1645,
      "pes": 1646,
      "bi": 1647,
      "ied": 1648,
      "bun": 1649,
      "45": 1650,
      "perfectly": 1651,
      "sof": 1652,
      "liter": 1653,
      "manage": 1654,
      "satis": 1655,
      "dle": 1656,
      "eaten": 1657,
      "tly": 1658,
      "ature": 1659,
      "crust": 1660,
      "five": 1661,
      "figu": 1662,
      "ients": 1663,
      "leg": 1664,
      "crap": 1665,
      "?!": 1666,
      "bathroom": 1667,
      "grab": 1668,
      "city": 1669,
      "boyfriend": 1670,
      "mall": 1671,
      "health": 1672,
      "addition": 1673,
      "lobster": 1674,
      "ming": 1675,
      "request": 1676,
      "seafood": 1677,
      "book": 1678,
      "row": 1679,
      "lay": 1680,
      "ingred": 1681,
      "park": 1682,
      "toast": 1683,
      "move": 1684,
      "partic": 1685,
      "ond": 1686,
      "mach": 1687,
      "talk": 1688,
      "lly": 1689,
      "itu": 1690,
      "number": 1691,
      "wrap": 1692,
      "crowd": 1693,
      "window": 1694,
      "ries": 1695,
      "pieces": 1696,
      "sn": 1697,
      "birthday": 1698,
      "unk": 1699,
      "sage": 1700,
      "excited": 1701,
      "iance": 1702,
      "mess": 1703,
      "middle": 1704,
      "hungry": 1705,
      "ery": 1706,
      "total": 1707,
      "closed": 1708,
      "sen": 1709,
      "based": 1710,
      "face": 1711,
      "glad": 1712,
      "99": 1713,
      "yo": 1714,
      "using": 1715,
      "arely": 1716,
      "case": 1717,
      "opened": 1718,
      "surprised": 1719,
      "crispy": 1720,
      "immedi": 1721,
      "shot": 1722,
      "wise": 1723,
      "joint": 1724,
      "literally": 1725,
      "round": 1726,
      "piece": 1727,
      "crowded": 1728,
      "haven": 1729,
      "blu": 1730,
      "salmon": 1731,
      "lla": 1732,
      "wash": 1733,
      "incred": 1734,
      "minute": 1735,
      "says": 1736,
      "issue": 1737,
      "checked": 1738,
      "hang": 1739,
      "medium": 1740,
      "dam": 1741,
      "scre": 1742,
      "ging": 1743,
      "ank": 1744,
      "world": 1745,
      "smell": 1746,
      ").\\": 1747,
      "proper": 1748,
      "charged": 1749,
      "awful": 1750,
      "choose": 1751,
      "ambiance": 1752,
      "product": 1753,
      "spect": 1754,
      "ical": 1755,
      "ild": 1756,
      "met": 1757,
      "fru": 1758,
      "ses": 1759,
      ".....": 1760,
      "supposed": 1761,
      "berry": 1762,
      "ents": 1763,
      "longer": 1764,
      "fat": 1765,
      "inst": 1766,
      "abo": 1767,
      "obv": 1768,
      "ko": 1769,
      "avy": 1770,
      "pricey": 1771,
      "ier": 1772,
      "noodles": 1773,
      "100": 1774,
      "yourself": 1775,
      "interesting": 1776,
      "ada": 1777,
      "follow": 1778,
      "sli": 1779,
      "build": 1780,
      "eye": 1781,
      "bottle": 1782,
      "ters": 1783,
      "spent": 1784,
      "beers": 1785,
      "takes": 1786,
      "salty": 1787,
      "spl": 1788,
      "tour": 1789,
      "prepared": 1790,
      "bage": 1791,
      "bought": 1792,
      "turned": 1793,
      "coup": 1794,
      "tem": 1795,
      "disappointing": 1796,
      "reservation": 1797,
      "slight": 1798,
      "gies": 1799,
      "option": 1800,
      "weeks": 1801,
      "rib": 1802,
      "plates": 1803,
      "brunch": 1804,
      "upon": 1805,
      "onion": 1806,
      "picture": 1807,
      "gin": 1808,
      "ired": 1809,
      "mouth": 1810,
      "rating": 1811,
      "center": 1812,
      "talking": 1813,
      "cking": 1814,
      "fy": 1815,
      "dance": 1816,
      "feeling": 1817,
      "credit": 1818,
      "frozen": 1819,
      "immediately": 1820,
      "saus": 1821,
      "youn": 1822,
      "contin": 1823,
      "hum": 1824,
      "tender": 1825,
      "mine": 1826,
      "particular": 1827,
      "ingredients": 1828,
      "kets": 1829,
      "wy": 1830,
      "hell": 1831,
      "sw": 1832,
      "orig": 1833,
      "section": 1834,
      "asian": 1835,
      "happened": 1836,
      "har": 1837,
      "recently": 1838,
      "basically": 1839,
      "resp": 1840,
      "ote": 1841,
      "cove": 1842,
      "within": 1843,
      "neigh": 1844,
      "except": 1845,
      "honestly": 1846,
      "blue": 1847,
      "preci": 1848,
      "origin": 1849,
      "iculous": 1850,
      "exactly": 1851,
      "choices": 1852,
      "cap": 1853,
      "apparen": 1854,
      "including": 1855,
      "post": 1856,
      "west": 1857,
      "slic": 1858,
      "color": 1859,
      "goes": 1860,
      "cute": 1861,
      "shopping": 1862,
      "appetizers": 1863,
      "ww": 1864,
      "whate": 1865,
      "touch": 1866,
      "lax": 1867,
      "posit": 1868,
      "ience": 1869,
      "noon": 1870,
      "ption": 1871,
      "dark": 1872,
      "somewhere": 1873,
      "ridiculous": 1874,
      "chain": 1875,
      "note": 1876,
      "dale": 1877,
      "management": 1878,
      "ison": 1879,
      "chance": 1880,
      "meet": 1881,
      "forgot": 1882,
      "weird": 1883,
      "covered": 1884,
      "simp": 1885,
      "neighbor": 1886,
      "desc": 1887,
      "ana": 1888,
      "cab": 1889,
      ":)": 1890,
      "mail": 1891,
      "fur": 1892,
      "tap": 1893,
      "sour": 1894,
      "oot": 1895,
      "soft": 1896,
      "ado": 1897,
      "noy": 1898,
      "rush": 1899,
      "estab": 1900,
      "attitu": 1901,
      "specials": 1902,
      "sort": 1903,
      "added": 1904,
      "appointment": 1905,
      "authen": 1906,
      "simply": 1907,
      "whatever": 1908,
      "establish": 1909,
      "mmer": 1910,
      "hate": 1911,
      "roast": 1912,
      "hy": 1913,
      "ris": 1914,
      "authentic": 1915,
      "allow": 1916,
      "placed": 1917,
      "staying": 1918,
      "avoid": 1919,
      "appreci": 1920,
      "meals": 1921,
      "sides": 1922,
      "refill": 1923,
      "nthere": 1924,
      "annoy": 1925,
      "appro": 1926,
      "nas": 1927,
      "hh": 1928,
      "correct": 1929,
      "entre": 1930,
      "bal": 1931,
      "adv": 1932,
      "salt": 1933,
      "tsdale": 1934,
      "asking": 1935,
      "uts": 1936,
      "lemon": 1937,
      "ties": 1938,
      "fit": 1939,
      "tiny": 1940,
      "scottsdale": 1941,
      "iting": 1942,
      "sle": 1943,
      "hood": 1944,
      "grand": 1945,
      "tuna": 1946,
      "relax": 1947,
      "mic": 1948,
      "apple": 1949,
      "nservice": 1950,
      "squ": 1951,
      "sausage": 1952,
      "flavorful": 1953,
      "fall": 1954,
      "beat": 1955,
      "child": 1956,
      "u00f": 1957,
      "wood": 1958,
      "above": 1959,
      "possible": 1960,
      "ges": 1961,
      "train": 1962,
      "oooo": 1963,
      "anywhere": 1964,
      "apparently": 1965,
      "changed": 1966,
      "rock": 1967,
      "ites": 1968,
      "nwhen": 1969,
      "attention": 1970,
      "ctor": 1971,
      "kinda": 1972,
      "prefer": 1973,
      "sent": 1974,
      "greasy": 1975,
      "hands": 1976,
      "level": 1977,
      "amp": 1978,
      "flat": 1979,
      "worse": 1980,
      "mom": 1981,
      "curry": 1982,
      "typical": 1983,
      "ined": 1984,
      "rence": 1985,
      "brown": 1986,
      "write": 1987,
      "gust": 1988,
      "ilet": 1989,
      "ribs": 1990,
      "ulti": 1991,
      "($": 1992,
      "win": 1993,
      "bab": 1994,
      "nic": 1995,
      "ence": 1996,
      "downtown": 1997,
      "chili": 1998,
      "save": 1999,
      "attitude": 2000,
      "ities": 2001,
      "waste": 2002,
      "speak": 2003,
      "expecting": 2004,
      "airport": 2005,
      "spo": 2006,
      "organ": 2007,
      "unique": 2008,
      "cash": 2009,
      "limited": 2010,
      "crazy": 2011,
      "compl": 2012,
      "matter": 2013,
      "recommended": 2014,
      "cir": 2015,
      "thinking": 2016,
      "seats": 2017,
      "worked": 2018,
      "stairs": 2019,
      "respon": 2020,
      "als": 2021,
      "entrees": 2022,
      "thick": 2023,
      "serving": 2024,
      "ize": 2025,
      "cover": 2026,
      "ched": 2027,
      "mart": 2028,
      "station": 2029,
      "margar": 2030,
      "lettu": 2031,
      "lost": 2032,
      "fairly": 2033,
      "mixed": 2034,
      "arian": 2035,
      "lettuce": 2036,
      "school": 2037,
      "paper": 2038,
      "ior": 2039,
      "forward": 2040,
      "conf": 2041,
      "ship": 2042,
      "rel": 2043,
      "selves": 2044,
      "item": 2045,
      "opin": 2046,
      "dressing": 2047,
      "entree": 2048,
      "tasting": 2049,
      "ump": 2050,
      "ledge": 2051,
      "usual": 2052,
      "bottom": 2053,
      "certainly": 2054,
      "board": 2055,
      "american": 2056,
      "mer": 2057,
      "bul": 2058,
      "orts": 2059,
      "yeah": 2060,
      "photo": 2061,
      "showed": 2062,
      "value": 2063,
      "ini": 2064,
      "neg": 2065,
      "antly": 2066,
      "onions": 2067,
      "ka": 2068,
      "fil": 2069,
      "barely": 2070,
      "finished": 2071,
      "mentioned": 2072,
      "assu": 2073,
      "colle": 2074,
      "slightly": 2075,
      "nfor": 2076,
      "market": 2077,
      "aring": 2078,
      "playing": 2079,
      "salads": 2080,
      "considering": 2081,
      "ham": 2082,
      "trad": 2083,
      "ork": 2084,
      "haps": 2085,
      "share": 2086,
      "rare": 2087,
      "24": 2088,
      "dogs": 2089,
      "pol": 2090,
      "ising": 2091,
      "prev": 2092,
      "desserts": 2093,
      "spec": 2094,
      "running": 2095,
      "daugh": 2096,
      "ppings": 2097,
      "single": 2098,
      "woman": 2099,
      "concer": 2100,
      "rot": 2101,
      "iment": 2102,
      "gross": 2103,
      "perhaps": 2104,
      "dollars": 2105,
      "rep": 2106,
      "straw": 2107,
      "lights": 2108,
      "tech": 2109,
      "online": 2110,
      "14": 2111,
      "grill": 2112,
      "spin": 2113,
      "greeted": 2114,
      "burgh": 2115,
      "young": 2116,
      "fruit": 2117,
      "south": 2118,
      "patr": 2119,
      "convenient": 2120,
      "cept": 2121,
      "mostly": 2122,
      "toppings": 2123,
      "forget": 2124,
      "veggies": 2125,
      "moder": 2126,
      "bri": 2127,
      "dont": 2128,
      "opinion": 2129,
      "vin": 2130,
      "delivery": 2131,
      "cali": 2132,
      "cannot": 2133,
      "wer": 2134,
      "occas": 2135,
      "mad": 2136,
      "ently": 2137,
      "vegetarian": 2138,
      "ili": 2139,
      "bes": 2140,
      "foot": 2141,
      "clearly": 2142,
      "picked": 2143,
      "obviously": 2144,
      "booth": 2145,
      "word": 2146,
      "tastes": 2147,
      "lid": 2148,
      "included": 2149,
      "equ": 2150,
      "afternoon": 2151,
      "elsewhere": 2152,
      "valley": 2153,
      "hoo": 2154,
      "watching": 2155,
      "massage": 2156,
      "desp": 2157,
      "ial": 2158,
      "baked": 2159,
      "seeing": 2160,
      "remin": 2161,
      "gor": 2162,
      "?\\\"": 2163,
      "leaving": 2164,
      "scr": 2165,
      "nights": 2166,
      "aking": 2167,
      "sales": 2168,
      "bon": 2169,
      "means": 2170,
      "loun": 2171,
      "jor": 2172,
      "ground": 2173,
      "truly": 2174,
      "bby": 2175,
      "nbut": 2176,
      "nat": 2177,
      "iron": 2178,
      "mins": 2179,
      "sou": 2180,
      "ility": 2181,
      "fee": 2182,
      "true": 2183,
      "desig": 2184,
      "!)": 2185,
      "gel": 2186,
      "imag": 2187,
      "stoo": 2188,
      "groupon": 2189,
      "esday": 2190,
      "comb": 2191,
      "ug": 2192,
      "ards": 2193,
      "ky": 2194,
      "gie": 2195,
      "fied": 2196,
      "glasses": 2197,
      "establishment": 2198,
      "prompt": 2199,
      "chop": 2200,
      "ics": 2201,
      "combo": 2202,
      "disgust": 2203,
      "ware": 2204,
      "strong": 2205,
      "lines": 2206,
      "lol": 2207,
      ".)": 2208,
      "nails": 2209,
      "despite": 2210,
      "ens": 2211,
      "cing": 2212,
      "heat": 2213,
      "vac": 2214,
      "issues": 2215,
      "daughter": 2216,
      "dge": 2217,
      "summer": 2218,
      "illa": 2219,
      "forever": 2220,
      "building": 2221,
      "visited": 2222,
      "ages": 2223,
      "cli": 2224,
      "ountain": 2225,
      "13": 2226,
      "arch": 2227,
      "pulled": 2228,
      "net": 2229,
      "ending": 2230,
      "memor": 2231,
      "dip": 2232,
      "major": 2233,
      "stores": 2234,
      "resort": 2235,
      "gotten": 2236,
      "urt": 2237,
      "normally": 2238,
      "clear": 2239,
      "corner": 2240,
      "yog": 2241,
      "apart": 2242,
      "nour": 2243,
      "reading": 2244,
      "ists": 2245,
      "fire": 2246,
      "employee": 2247,
      "trave": 2248,
      "stud": 2249,
      "chairs": 2250,
      "meh": 2251,
      "neighborhood": 2252,
      "nand": 2253,
      "easily": 2254,
      "solid": 2255,
      "torti": 2256,
      "prime": 2257,
      "filling": 2258,
      "alone": 2259,
      "iss": 2260,
      "chose": 2261,
      "works": 2262,
      "movie": 2263,
      "mc": 2264,
      "situ": 2265,
      "pour": 2266,
      "smoo": 2267,
      "convers": 2268,
      "heart": 2269,
      "ift": 2270,
      "cashi": 2271,
      "stra": 2272,
      "accom": 2273,
      "ggy": 2274,
      "frequ": 2275,
      "mit": 2276,
      "double": 2277,
      "otherwise": 2278,
      "rate": 2279,
      "lear": 2280,
      "const": 2281,
      "split": 2282,
      "begin": 2283,
      "icure": 2284,
      "whel": 2285,
      "fail": 2286,
      "seasoned": 2287,
      "ona": 2288,
      "diff": 2289,
      "owners": 2290,
      "chan": 2291,
      "outdoor": 2292,
      "bunch": 2293,
      "coupon": 2294,
      "odd": 2295,
      "accommo": 2296,
      "notice": 2297,
      "lamb": 2298,
      "mand": 2299,
      "deep": 2300,
      "nn": 2301,
      "sas": 2302,
      "salon": 2303,
      "normal": 2304,
      "formed": 2305,
      "personal": 2306,
      "ather": 2307,
      "gro": 2308,
      "sports": 2309,
      "nearly": 2310,
      "original": 2311,
      "ants": 2312,
      "tonight": 2313,
      "compared": 2314,
      "ination": 2315,
      "fau": 2316,
      "bis": 2317,
      "expectations": 2318,
      "tory": 2319,
      "ler": 2320,
      "sugar": 2321,
      "visiting": 2322,
      "guests": 2323,
      "lier": 2324,
      "returning": 2325,
      "lux": 2326,
      "simil": 2327,
      "ari": 2328,
      "smaller": 2329,
      "van": 2330,
      "nall": 2331,
      "lounge": 2332,
      "games": 2333,
      "jap": 2334,
      "law": 2335,
      "multi": 2336,
      "smooth": 2337,
      "ford": 2338,
      "ques": 2339,
      "guac": 2340,
      "brand": 2341,
      "story": 2342,
      "straight": 2343,
      "pancakes": 2344,
      "apologi": 2345,
      "mistake": 2346,
      "checking": 2347,
      "shows": 2348,
      "helped": 2349,
      "process": 2350,
      "mini": 2351,
      "complete": 2352,
      "chil": 2353,
      "complaint": 2354,
      "ident": 2355,
      "disappointment": 2356,
      "separ": 2357,
      "healthy": 2358,
      "dum": 2359,
      "rich": 2360,
      "nin": 2361,
      "cat": 2362,
      "tered": 2363,
      "nt": 2364,
      "fancy": 2365,
      "ples": 2366,
      "slice": 2367,
      "secur": 2368,
      "safe": 2369,
      "tradition": 2370,
      "bother": 2371,
      "contact": 2372,
      "road": 2373,
      "explained": 2374,
      "ower": 2375,
      "quie": 2376,
      "orange": 2377,
      "eno": 2378,
      "craving": 2379,
      "baby": 2380,
      "bud": 2381,
      "turkey": 2382,
      "known": 2383,
      "general": 2384,
      "specif": 2385,
      "cheaper": 2386,
      "nach": 2387,
      "bers": 2388,
      "balls": 2389,
      "nd": 2390,
      "question": 2391,
      "fol": 2392,
      "stuffed": 2393,
      "inform": 2394,
      "shower": 2395,
      "spring": 2396,
      "stood": 2397,
      "security": 2398,
      "ath": 2399,
      "knowledge": 2400,
      "questions": 2401,
      "cted": 2402,
      "load": 2403,
      "texture": 2404,
      "spa": 2405,
      "mushrooms": 2406,
      "attend": 2407,
      "modern": 2408,
      "hotels": 2409,
      "tons": 2410,
      "alco": 2411,
      "japan": 2412,
      "18": 2413,
      "smoke": 2414,
      "hip": 2415,
      "shops": 2416,
      "surprise": 2417,
      "fut": 2418,
      "state": 2419,
      "entertain": 2420,
      "difficul": 2421,
      "amy": 2422,
      "ahead": 2423,
      "mill": 2424,
      "sum": 2425,
      "lovely": 2426,
      "syste": 2427,
      "veggie": 2428,
      "reservations": 2429,
      "gold": 2430,
      "urs": 2431,
      "bars": 2432,
      "zer": 2433,
      "itas": 2434,
      "foods": 2435,
      "pas": 2436,
      "owing": 2437,
      "soggy": 2438,
      "higher": 2439,
      "alcoho": 2440,
      "missing": 2441,
      "knows": 2442,
      "sauces": 2443,
      "bey": 2444,
      "cla": 2445,
      "mash": 2446,
      "range": 2447,
      "ref": 2448,
      "similar": 2449,
      "crunch": 2450,
      "n2": 2451,
      "aa": 2452,
      "nafter": 2453,
      "basic": 2454,
      "shared": 2455,
      "brow": 2456,
      "ict": 2457,
      "vibe": 2458,
      "iv": 2459,
